{
  "HT_Text_Aka_dng6_Iskha_Transform1a": {
    "message": "I must admire your persistence in jeopardizing our plans to steal the crown.<E>"
  },
  "HT_Text_Aka_dng6_Iskha_Transform1b": {
    "message": "Yes, we electrified the water. Yes, we stole the museum's jewels. Yes, we poisoned that childish Mayor.<E>"
  },
  "HT_Text_Aka_dng6_Iskha_Transform1c": {
    "message": "But everything has indeed been worthwhile. Behold this magnificent object that our lord of darkness is so intent on retrieving!<E>"
  },
  "HT_Text_Aka_dng6_Iskha_Transform1d": {
    "message": "<EFF><EPO>Anubis and his foolish minions such as yourself, are insects in comparison to the glory of the great god Set!<P>He deceived the people of <FC 128,64,0>Luxor<END FC> with his cunning, and soon the <FC 128,64,0>Castle of Uruk<END FC> will cast its shadow over all lands!<E>"
  },
  "HT_Text_Aka_dng6_Iskha_Transform1e": {
    "message": "Look at his army, if you can call it such! Hahaha! This is all he could muster to retrieve the artifact?! <E>"
  },
  "HT_Text_Aka_dng6_Iskha_Transform1e1": {
    "message": "Pathetic!!!! Hahaha!!!<W 90>"
  },
  "HT_Text_Aka_dng6_Iskha_Transform1f": {
    "message": "Insignificant little creature! You cannot stop the apocalypse that runs parallel to Set's destiny! <E>"
  },
  "HT_Text_Aka_dng6_Iskha_Transform1g": {
    "message": "You will not live to understand the power of this crown... Prepare to die!<E>"
  },
  "HT_Text_Aka_dng6_Take_Crown_Osiris_presentation1a": {
    "message": "You do not comprehend the true power of that crown.<E>"
  },
  "HT_Text_Aka_dng6_Take_Crown_Osiris_presentation1b": {
    "message": "You have placed yourself in great peril by retrieving it.<E>"
  },
  "HT_Text_Aka_dng6_Take_Crown_Osiris_presentation1c": {
    "message": "You are either very foolish, or very brave.<E>"
  },
  "HT_Text_Aka_dng6_Take_Crown_Osiris_presentation1d": {
    "message": "But are you the One of the Prophecy? We shall see...<E>"
  },
  "HT_Text_Aka_dng6_Take_Crown_Osiris_presentation1e": {
    "message": "Take this <FC 0,128,0>Gold Ankh<END FC> as a reward for your achievement.<P><ES HT_Text_ES_S_HelpText><CNTR>This magic artifact has increased your health capacity<N>by <FC 0,128,0>1 Ankh<END FC> and has fully replenished your health!<ES HT_Text_ES_E_HelpText><E>"
  },
  "HT_Text_Aka_dng6_Iskha_Die": {
    "message": "You cannot control the power of Ra!<P>You... are... NOTHING!<W 45>"
  }
}