{
  "HT_Text_Urk_3beams_Women_Freed1a": {
    "message": "Paldies Jums, kungs, par manis izglābšanu. Šeit bija ļoti baisi! <E>"
  },
  "HT_Text_Urk_3beams_Women_Freed1b": {
    "message": "Man jādodas pie sava vīra, pēc iespējas ātrāk, viņš noteikti no neziņas jūk prātā!<E>"
  },
  "HT_Text_Urk_3beams_Women_Freed1c": {
    "message": "Lūdzu, nāc man līdzi. Esmu pārliecināta, ka mans vīrs būs ļoti apmierināts pateikties varonim, kurš izglāba viņa mīļotās sievietes dzīvību!<E>"
  },
  "HT_Text_Uruk_Intro_Entrance1a": {
    "message": "<EFF><EPO>Jā, tas ir naida pilnais <FC 128,64,0>Urukas Cietoksnis<END FC>... <P>Neviens nezina kas notiek aiz tā mūriem... vismaz, neviens dzīvais. Bet es skaidri varu just šīs milzīgās celtnes ļauno spēku!<E>"
  },
  "HT_Text_Uruk_Intro_Entrance1b": {
    "message": "Skat! Skaidri var redzēt, ka spalgais ugunīgais stars pašlaik ir aktīvs, un tas mani diži uztrauc."
  },
  "HT_Text_Uruk_Intro_Entrance1b1": {
    "message": "<EFF><EPO>Leģenda stāsta, ka tas sargā cietoksni un apkārtējo <FC 128,64,0>Urukas<END FC> apkaimi ar milzīgu spēku.<P>Šī vieta ir pilna ar lamatām un šķēršļiem, bet tas nav nekas salīdzinājumā ar staru. <E>"
  },
  "HT_Text_Uruk_Intro_Entrance1c": {
    "message": "Tālāk par šo slieksni manas spējas ir bezjēdzīgas... Diemžēl, es vairāk nevaru tev sniegt palīdzību... <E>"
  },
  "HT_Text_Uruk_Intro_Entrance1c1": {
    "message": "Tātad, jums abiem ir jāatrod burvestību pilno <FC 0,128,0>Osīrisa Asmeni<END FC>. Tikai ja jūs sadarbosities kopā, jums būs iespēja atrast to.<E>"
  },
  "HT_Text_Uruk_Intro_Entrance1c2THQ": {
    "message": "Tagad, jums abiem ir jāšķiras šajā brīdī. Horusam ir pienākums šķērsot <FC 128,64,0>Urukas<END FC> kalnus un tu Sfinkss, tev ir jādodas cauri šim portālam. <E>"
  },
  "HT_Text_Uruk_Intro_Entrance1d": {
    "message": "Vēlu Jums veiksmi ceļā, mani jaunie, drosmīgie ceļotāji!<W 60>"
  },
  "HT_Text_Uruk_Intro_Entrance2a": {
    "message": "Es domāju, ka es varu saskatīt kaut ko interesantu tajā akmens celtnē turp projām. Es iešu izmeklēt to. Tev vajadzētu aplūkot šo apkārtni.<E>"
  },
  "HT_Text_Uruk_Intro_Entrance2a1THQ": {
    "message": "Labi. Laiks sākt kaut ko darīt. Man jau sāka palikt garlaicīgi ar visu to pļāpāšanu. Es noiešu lejā un apskatīšos ko es tur varu atrast; tu izej cauri tām durvīm. Tiksimies <FC 128,64,0>Heliopolisā<END FC>. <E>"
  },
  "HT_Text_Uruk_intro_01a_Horus_TooHigh": {
    "message": "Hei, Sfinks! Esmu šeit pie lavas krituma. Nāc šurp, man tev vajag ko parādīt.<E>"
  },
  "HT_Text_Uruk_intro_01_Horus_CallingUpHere1": {
    "message": "Hm, vai tad šis ir par augstu tev, vai tad ne tā? Es nesaprotu kapēc Skolotājs uzstāja mums iet kopā. Tu tikai mani turi atpakaļ! <E> "
  },
  "HT_Text_Uruk_intro_01_Horus_CallingUpHere2": {
    "message": "Mēģini atrast citu veidu kā tikt šeit augšā. Esmu atradis ko interesantu, un vēlos tev parādīt kā tas strādā.<E> "
  },
  "HT_Text_Uruk_intro_01_Horus_CallingUpHere3": {
    "message": "Esmu pietiekami prasmīgs lai pats atrastu asmeni bez tavas palīdzības. Tev vajadzēs izdomāt kā pašam tikt šeit augšā. <E>"
  },
  "HT_Text_Uruk_intro_02_Sphinx_TalkToad1": {
    "message": "Fuj! Tu esi pārāk kaulains!<E>"
  },
  "HT_Text_Uruk_intro_02_Sphinx_TalkToad2": {
    "message": "Esmu izsalcis, bet es neesmu tik izmisis lai ēstu tādus kā tu. Pārāk daudz drēbju...<E>"
  },
  "HT_Text_Uruk_intro_02_Sphinx_TalkToad3": {
    "message": "Ja tikai man būtu daži <FC 0,128,0>Kokosa Rieksti<END FC>... Es neesmu mielojies uz <FC 0,128,0>Kokosa Rieksiem<END FC> jau gadiem. Mmmm... vienkārši domājot par tiem...<E>"
  },
  "HT_Text_Uruk_Intro_03_Horus_BloodPresentation1": {
    "message": "Ā, tu beidzot nokļuvi šeit augšā! Es nekad nedomāju ka tu šeit tiksi. <E> "
  },
  "HT_Text_Uruk_Intro_03_Horus_BloodPresentation2": {
    "message": "<EFF><EPO>Tava gliemeža gaita ir zaudējusi mums vērtīgu laiku! Tā vai tā, esmu atradis Rā Asinis...<P>Skolotājs Imhoteps teica, ka tas ļautu mums staigāt uz plūstošu lavu un tvaika geizeriem...<E>"
  },
  "HT_Text_Uruk_Intro_03_Horus_BloodPresentation3": {
    "message": "...bet, tas ir neiespējams piekļūt pie tām. Man vajadzēs atrast citu risinājumu.<E>"
  },
  "HT_Text_Uruk_Intro_04_Horus_Blood_Shower1": {
    "message": "Es nezinu kāpēc es par to risinājumu neiedomājos agrāk.<E>"
  },
  "HT_Text_Uruk_Intro_04_Horus_Blood_Shower2": {
    "message": "Tev visticamāk vienkārši palaimējās... vai drīzāk, es zināju risinājumu, un vienkārši spēlējos ar tevi!<E>"
  },
  "HT_Text_Uruk_Intro_04_Horus_Blood_Shower3": {
    "message": "Tik un tā, es dodos tālāk. Gaidīt tevi ir diezgan nogurdinoši.<W 60>"
  },
  "HT_Text_Urk_Intro_HorusHD54_Climb01": {
    "message": "<EFF><EPO>Hei Sfinks! Šeit augšā! Nu taču, mums ir jāsteidzas!<P> Man te vajadzēs tavu palīdzību<E>"
  },
  "HT_Text_Urk_Intro_HorusHD54_Climb02": {
    "message": "<EFF><EPO>Vienkārši lec pret sienu un izmanto <SB HT_PadAction_PLR_MovePlr> lai rāptos augšā, lejā, pa kreisi un pa labi.<P>Lai rāptos lēnām, viegli pakustini <SB HT_PadAction_PLR_MovePlr>.<E>"
  },
  "HT_Text_Urk_Intro_HorusHD54_Climb03": {
    "message": "Pievērs uzmanību zirnekļiem; tie spētu iedot riebīgu kodienu ja tu neesi uzmanīgs!<E>"
  },
  "HT_Text_Urk_Intro_HorusHD54_LedgeHang01": {
    "message": "Skaties šeit! Izmanto margas lai tiktu pāri spraugai.<E> "
  },
  "HT_Text_Urk_Intro_HorusHD54_LedgeHang01a": {
    "message": "<EFF><EPO>Lec un paķer margas, tad izmanto <SB HT_PadAction_PLR_MovePlr> lai kustēties pa kreisi un pa labi.<P>Lai šķērsotu lēnām, viegli pakustini <SB HT_PadAction_PLR_MovePlr>.<E>"
  },
  "HT_Text_Urk_Intro_HorusHD54_LedgeHang02": {
    "message": "Uzspied <SB HT_Action_Drop> lai atlaistu margas, bet pārliecinies, ka esi droši šķērsojis spraugu!<E>"
  },
  "HT_Text_Urk_Intro_HorusHD54_UseRock01": {
    "message": "Sfinkss!! Šeit! Man tomēr vajadzēs tavu palīdzību...<W 60>"
  },
  "HT_Text_Urk_Intro_HorusHD54_UseRock02": {
    "message": "Skaties, ja tu uzmet akmeni uz to dzīvnieku alu, iespējams ka tu iegūsi kaut ko noderīgu.<E>"
  },
  "HT_Text_Urk_Intro_HorusHD54_UseSlimBurble01": {
    "message": "Uzmanīgi Sfinks, šie monstri izliekas diez ko nekaitīgi, bet tie ir ļoti sprādzienbīstami!<E>"
  },
  "HT_Text_Urk_Intro_HorusHD54_UseSlimBurble02": {
    "message": "<EFF><EPO>Kad tiem uznāk dusmas, tie mirgo sarkani un metās virsū pretiniekam, sprākstot uz kontakta.<P>Ja tu skrien kā vējš, tu varētu izmantot viņus savā labā, novedot tos pie piemērota objekta.<E>"
  },
  "HT_Text_Urk_Intro_HorusHD54_Blade01": {
    "message": "Beidzot, esmu atradis to! Seno <FC 0,128,0>Osīrisa Asmeni<END FC>. Skat, tas ir tur augšā uz akmens virsotnes. Bet kā mēs varam piekļūt pie tā?<E> "
  },
  "HT_Text_Urk_Intro_HorusHD54_Blade01a": {
    "message": "Skat, tas ir tur, uz tās akmens virsotnes.<E>"
  },
  "HT_Text_Urk_Intro_HorusHD54_Blade02": {
    "message": "<FC 0,128,0>Osīrisa Asmenis<END FC> ir tagad mūsu redzes laukā, bet es nevaru saskatīt nevienu veidu kā pie tā piekļūt!<E>"
  },
  "HT_Text_Urk_Intro_Help_LongJump": {
    "message": "<ES HT_Text_ES_S_HelpText><CNTR>Nospied un paturi <SB HT_Action_Jump> priekš ilgāka laika lekšanas perioda,<N> lai tiktu tālāk.<E>"
  },
  "HT_Text_Urk_Intro_Help_ZipLine": {
    "message": "<ES HT_Text_ES_S_HelpText><CNTR>Šī ir zip līnija. Palecies un noķer tās<N>rokturi ja tu vēlies to izmantot.<E>"
  },
  "HT_Text_Urk_Intro_Help_SavePoint": {
    "message": "<ES HT_Text_ES_S_HelpText><CNTR>Šīs garīgās statujas atļauj tev saglabāt savu progresu.<P><ES HT_Text_ES_S_HelpText><CNTR>ja tu vēlies saglabāt spēli; pieej tuvu statujai un uzspied<N><SB HT_Action_SavePoint> lai atzīmētu sava uzdevuma progresu līdz šim punktam.<ES HT_Text_ES_E_HelpText><E>"
  },
  "HT_Text_Urk_Intro_Help_GotBlade01": {
    "message": "<EFF><EPO><ES HT_Text_ES_S_HelpText><N><CNTR>Tu ieguvi <FC 0,128,0>Osīrisa Asmeni<END FC>!<E> "
  },
  "HT_Text_Urk_Intro_Help_GotBlade02": {
    "message": "<EFF><EPO><ES HT_Text_ES_S_HelpText><N><CNTR>Varenais Dievs Osīris pats kādreiz turēja<N>šo spēka pilno ieroci!<E>"
  },
  "HT_Text_Urk_Intro_Help_GotBlade03": {
    "message": "<ES HT_Text_ES_S_HelpText><CNTR>Nospied un paturi <SB HT_Action_Attack> lai veiktu aizmugurējās rokas zobena triecienu.<P><ES HT_Text_ES_S_HelpText><CNTR>Nospied <SB HT_Action_Jump> tad nospied <SB HT_Action_Attack> pa vidu gaisā<N>lai veiktu augsto zobena triecienu.<P><ES HT_Text_ES_S_HelpText><CNTR>Augstais zobena trieciens ir noderīgs sitot <N>mērķus kā karājošas lampas.<E>"
  },
  "HT_Text_Urk_Intro_Help_GotBlade04": {
    "message": "Tu esi atradis <FC 0,128,0>Osīrisa Asmeni<END FC> bet tavas rīcības ir trauksmējušas tos <FC 128,64,0>Urukas Cietoksnī<END FC>!<E>"
  },
  "HT_Text_Urk_Intro_Help_GotBlade05": {
    "message": "Cauri tām alām ir maģisks portāls - senas ierīces kuras agrāk lietoja Dievi, lai ceļotu starp pasaulēm. <E>"
  },
  "HT_Text_Urk_Intro_Help_GotBlade06": {
    "message": "Daudzus gadus atpakaļ es paslēpu <FC 0,128,0>Portāla Amuletu<END FC> augšā uz augstas dzegas portāla kambara ārienē<E>"
  },
  "HT_Text_Urk_Intro_Help_GotBlade07": {
    "message": "Tas amulets atļaus tev skaidri un gaiši atgriezties uz mūsu templi. <E>"
  },
  "HT_Text_Urk_Intro_Help_GotBlade08": {
    "message": "Bet tev ir jāsteidzas, Sfinks, pirms tu pārdzīvo vienādu likteni kā Horuss!<E>"
  },
  "HT_Text_Urk_Intro_Sphinx_Eye_Expulsed01": {
    "message": "Diemžēl, tu esi iesprūdis šeit portāla kambarī un tev nav pareizais <FC 0,128,0>Portāla Amulets<END FC>. <E>"
  },
  "HT_Text_Urk_Intro_Sphinx_Eye_Expulsed02": {
    "message": "Mums ir jābūt pateicīgiem ka tu esi joprojām dzīvs. Diemžēl, cietokšņa aizsargspējas ir pārāk spēcīgs priekš mums. <E>"
  },
  "HT_Text_Urk_Intro_Sphinx_Eye_Expulsed03": {
    "message": "Tev neizdevās iegūt amuletu kurš tevi nogādātu mājās, bet es redzu ka tu atradi citu <FC 0,128,0>Noslēpumainu Amuletu<END FC>.<E>"
  },
  "HT_Text_Urk_Intro_Sphinx_Eye_Expulsed04": {
    "message": "Man nav ne jausmas kur tas tevi nogādās, bet izliekas, ka tev nav variantu. Pieej pie maģiskā apļa, kurš atrodas priekšā Portāla Dievam, un izmanto amuletu.<E>"
  },
  "HT_Text_Urk_Intro_Sphinx_Eye_Expulsed05": {
    "message": "Tuvojies maģiskajam aplim priekšā pie Portāla Dieva un izmanto amuletu.<E>"
  },
  "HT_Text_Urk_Intro_Sphinx_Eye_Expulsed06": {
    "message": "Sfinks, es ceru ka tas nogādās tevi drošā vietā.<E>"
  },
  "HT_Text_Urk_Intro_Help_GotPortalAmulet": {
    "message": "<ES HT_Text_ES_S_HelpText><N><CNTR>Tu ieguvi <FC 0,128,0>Portāla Amuletu<END FC>!<P><ES HT_Text_ES_S_HelpText><N><CNTR>Šis zelta artifakts tika izveidots lai godītu Portāla Dievu.<E>"
  },
  "HT_Text_Urk_Intro_Help_AmuletAccepted": {
    "message": "<ES HT_Text_ES_S_HelpText><N><CNTR>Portāla Dievs pieņem tavu piedāvājumu un piegādās tevi uz <FC 128,64,0>Luksoru<END FC>...<E>"
  },
  "HT_Text_urk_intr_HorusNeedtoShowU": {
    "message": "Ā, es aizmirsu... tu joprojām attīsti savas prasmes... šis ir pārāk augsti priekš tevīm.<P> Pamēģini atrast citu veidu kā tikt šeit, man tev jāparāda kā šī lieta strādā..<P> Kā es to varu izdarīt ja tu esi tur lejā?<E>"
  },
  "HT_Text_urk_intr_SpittingToad_InLava_Hungry ": {
    "message": "Fuj! Pārāk gaļīgs!<P>Esmu izsalcis, bet es atteicos ēst kādu kurš velk drēbes! Pārāk daudz šķiedras...<N>Ja tikai man būtu daži <FC 0,128,0>Kokosa Rieksti<END FC>... Es neesmu mielojies ar <FC 0,128,0>Kokosa Riekstiem<END FC> jau gadiem. Mmmm... tikai domājot par tiem...<E>"
  },
  "HT_Text_urk_intr_SpittingToad_InLava_HungryShort": {
    "message": "Ahhh, esmu tik izsalcis... Esmu pārliecināts ka šeit ir daži <FC 0,128,0>Kokosa Riekstu<END FC> koki kaut kur apkārt šeit.<E>"
  },
  "HT_Text_urk_intr_SpittingToad_InLava_Hungry1": {
    "message": "Hei, tu ar sejas krāsām! Kas ir tas ko es saožu uz tevīm? Vai tie ir... jā! <FC 0,128,0>Kokosa Rieksti<END FC>!<P>Vai es varētu dabūt dažus?<N>  <B 1> Protams, ņemi tik!<N>  <B 2> Nē! Pats atrod savējos!<E>"
  },
  "HT_Text_urk_intr_SpittingToad_InLava_HungryYes": {
    "message": "Gardi! Paldies!<P>Es labprāt gribētu vēl dažus tādus pašus. Ja tu sadabūsi vairāk, iespējams ka es tev palīdzēšu... <E> "
  },
  "HT_Text_urk_intr_SpittingToad_InLava_HungryNo": {
    "message": "Tad ej projām, un beidz mānīt mani!<E>"
  },
  "HT_Text_urk_intr_HorusTalk_01": {
    "message": "Tu redzi to statuju pa kuru tek asinis? Ir tāds teiciens, ka tās ir paša Rā Asinis.<P>Jebkurš kurš stāva zem asinīm tiks apsegts aizsargslānī, kurš atļaus tiem bez problēmām staigāt uz verdoši karstas lavas.<P>Bet, ir teikts ka vairogs tikai iztur īsu brīdi pirms tas beidzas.<E>"
  },
  "HT_Text_urk_intr_HorusTalk_StoneNear": {
    "message": "Sfinks! Vāc to netīro akmeni projām no manīm! <E>"
  },
  "HT_Text_urk_intr_HorusTalk_StoneThrown": {
    "message": "Hei! Tu izbakstīsi kādam acis ar to! <E>"
  },
  "HT_Text_urk_intr_SpittingToad_InLava_HungryYes1": {
    "message": "Tikai vēl divus lai es būtu paēdis.<E>"
  },
  "HT_Text_urk_intr_SpittingToad_InLava_HungryYes2": {
    "message": "Šie garšo tik labi. Vēl vienu un tad pietiks.<E> "
  },
  "HT_Text_urk_intr_SpittingToad_InLava_HungryYes3": {
    "message": "Ak, paldies! Tagad es jūtos daudzreiz labāk!<P>Vienkārši uzkāp uz manas mēles un es tev varu palīdzēt nokļūt kur tev vajag.<P>No sākuma izvēlies horizontālo virzienu, tad izvēlies vertikālo virzienu un tad es tevi aizspļaušu uz to virzienu kuru tu izvēlējies.<P>Izvēlies uzmanīgi. Ja tu man teiksi, lai es tevi iespļauju lavā, es darīšu tieši ko tu saki!<E> "
  },
  "HT_Text_urk_intr_SpittingToad_InLava_NotEnough": {
    "message": "Esmu joprojām izsalcis.<E>"
  },
  "HT_Text_urk_intr_PickupCocoon": {
    "message": "Tu ieguvi kokonu.<E>  "
  },
  "HT_Text_Urk_Intro_Horus_Fall01": {
    "message": "Hmm... Liels paldies tev Sfinks, tu esi bijis daudzreiz izpalīdzīgāks nekā es būtu iedomājies. Tagad es varu tikt pie <FC 0,128,0>Osīrisa Asmeņa<END FC>.<E>"
  },
  "HT_Text_Urk_Intro_Horus_Fall02": {
    "message": "What's going on? Everything is trembling... <W 60>"
  },
  "HT_Text_Urk_Intro_Horus_Fall03": {
    "message": "Look! The ray!... It's charging!!!  <W 60>"
  },
  "HT_Text_Urk_Intro_Horus_Fall03a": {
    "message": "This is not good... <W 60>"
  },
  "HT_Text_Urk_Intro_Horus_Fall04": {
    "message": "Sphinx, this does NOT bode well!!<W 60>"
  },
  "HT_Text_Urk_Intro_Horus_Fall05": {
    "message": "Wow! That was lucky. Oh no... where is this thing going? Sphinx?! Sphinx!!<E>"
  },
  "HT_Text_Urk_Intro_Temple_Presentation01": {
    "message": "<EFF><EPO>The time I feared has arrived; the darkness prophesied will soon descend upon us... and we need to be prepared.<P>I have chosen you both because you have already proven you are my most worthy apprentices.<E>"
  },
  "HT_Text_Urk_Intro_Temple_Presentation01a": {
    "message": "The mission that you are about to embark on will be a test of your strength and abilities.<E>"
  },
  "HT_Text_Urk_Intro_Temple_Presentation02": {
    "message": "Prepare yourselves, for the path ahead will be highly dangerous. I cannot guarantee safe passage, or that you will return alive. <E>"
  },
  "HT_Text_Urk_Intro_Temple_Presentation02a": {
    "message": "But you must go of your own choosing. Now is the time to stand down if you wish.<E>"
  },
  "HT_Text_Urk_Intro_Temple_Presentation03": {
    "message": "I see. Since you have both accepted the task, I will transport us to <FC 128,64,0>Uruk<END FC>, the land of darkness.<E>"
  },
  "HT_Text_Urk_Intro_Temple_Presentation04": {
    "message": "There you will need to find the <FC 0,128,0>Blade of Osiris<END FC>, an old and powerful sword protected by the demons of <FC 128,64,0>Uruk<END FC>.<E>"
  },
  "HT_Text_Urk_Intro_Temple_Presentation05": {
    "message": "Prepare yourselves for the journey...<W 90>"
  },
  "HT_Text_Urk_Intro_Geyser_Off": {
    "message": "<ES HT_Text_ES_S_HelpText><CNTR>This geyser is inactive. It looks like it requires<N>additional lava flow in order to blow.<E>"
  },
  "HT_Text_Urk_Intro_Pickup_Stone": {
    "message": "<ES HT_Text_ES_S_HelpText><CNTR>Notice how <SB HT_Action_PickupObject> on the top right display changes<N>when you approach certain objects or items.<P><ES HT_Text_ES_S_HelpText><CNTR>You can press <SB HT_Action_PickupObject> to pick up rocks<N>like this when you are close to them.<E>"
  },
  "HT_Text_Urk_Intro_Pushable_Stone": {
    "message": "<ES HT_Text_ES_S_HelpText><N><CNTR>Press <SB HT_Action_Grab> to grab hold of objects...<P><ES HT_Text_ES_S_HelpText><N><CNTR>...then use <SB HT_PadAction_PLR_MovePlr> to push or pull them.<E>"
  },
  "HT_Text_Urk_2key_UrukiteHD60_CS_Presentation1a": {
    "message": "<EFF><EPO>Welcome to <FC 128,64,0>Uruk Islands<END FC> Sphinx! My friend Imhotep told me you would be arriving.<P>I know that you are seeking the <FC 0,128,0>Sacred Crown of Uruk<END FC> which is being held by the deadly Geb Queen.<E>"
  },
  "HT_Text_Urk_2key_UrukiteHD60_CS_Presentation1b": {
    "message": "But first you must overcome a test of mind and body; wisdom and ability.<E>"
  },
  "HT_Text_Urk_2key_UrukiteHD60_CS_Presentation1c": {
    "message": "If you are successful, it will mean that you are prepared to overcome the mighty power of the Geb Queen...<E>"
  },
  "HT_Text_Urk_2key_UrukiteHD60_CS_Presentation1d": {
    "message": "...but should you fail, a grim fate awaits you in the temple beyond those doors...<E>"
  },
  "HT_Text_Urk_2key_UrukiteHD60_CS_Presentation1e": {
    "message": "So, do you accept this test?<N>  <B 1> Yes<N>  <B 2> No<E>"
  },
  "HT_Text_Urk_2key_UrukiteHD60_CS_Presentation1fAccept": {
    "message": "Very well then, enter the temple. If you can escape, bring me what you find.<E>"
  },
  "HT_Text_Urk_2key_UrukiteHD60_CS_Presentation1fReject": {
    "message": "As I suspected, you're a coward!<E>"
  },
  "HT_Text_Urk_2key_UrukiteHD60_QuestPrompt": {
    "message": "Have you decided to take on the test?<N>  <B 1> Yes<N>  <B 2> No<E>"
  },
  "HT_Text_Urk_2key_UrukiteHD60_QuestAccepted": {
    "message": "Very well, go into the temple and if you can escape, bring me what you find.<E>"
  },
  "HT_Text_Urk_2key_UrukiteHD60_QuestRejected": {
    "message": "As I suspected, you are a coward!<E>"
  },
  "HT_Text_Urk_2key_UrukiteHD60_QuestPromptAgain": {
    "message": "It is too late to change your mind now. The temple awaits.<E>"
  },
  "HT_Text_Urk_2key_UrukiteHD60_QuestAlmostComplete": {
    "message": "If you didn't find anything you have failed the test.<E>"
  },
  "HT_Text_Urk_2key_UrukiteHD60_QuestComplete": {
    "message": "<EFF><EPO>Ahh, you have returned! Congratulations, Sphinx! I knew that you would prevail.<P>Few people are able to survive the test of the temple.<E>"
  },
  "HT_Text_Urk_2key_UrukiteHD60_QuestComplete1": {
    "message": "<EFF><EPO>The artifact you have retrieved can be used to activate this <FC 0,128,0>Ka Ankh Firing Point<END FC>.<P>I'm sure an adventurer of your experience is well aware of the mystical mechanics of Ka Ankhs.<E>"
  },
  "HT_Text_Urk_2key_UrukiteHD60_QuestComplete2": {
    "message": "<EFF><EPO>Before you go, a word of advice. The Geb Queen is a fearsome adversary. I doubt that you will be able to defeat her all by yourself.<P>In the heat of the battle, you should not forget that other creatures may provide you with the opportunity you require to defeat the Queen...<P>Farewell Sphinx, and good luck.<E>"
  },
  "HT_Text_Urk_2key_UrukiteHD60_QuestCompleteAgain": {
    "message": "You have done well Sphinx, but I cannot help you any further.<E>"
  },
  "HT_Text_Urk_4pat_Help_FoundBounce": {
    "message": "<ES HT_Text_ES_S_HelpText><N><CNTR>You got the <FC 0,128,0>Bouncing Darts<END FC>!<P><ES HT_Text_ES_S_HelpText><CNTR>These magical darts can be used to hit<N>targets which you don't have direct access to.<ES HT_Text_ES_E_HelpText><E>"
  },
  "HT_Text_Urk_4pat_Help_FoundBeetles": {
    "message": "<N><CNTR>You got the <FC 0,128,0>Explosive Beetles<END FC>!<P>Equip them with <FC 0,128,0>directional button<END FC> like you did with the <FC 0,128,0>Blowpipe<END FC>. Once released, guide the beetle using <SB HT_PadAction_PLR_MoveBeetle>.<P>They explode on contact with monsters and walls but you can also <FC 0,128,0>RECALL<END FC> or <FC 0,128,0>DETONATE<END FC> them.<E>"
  },
  "HT_Text_Urk_4pat_Help_DoubleJump": {
    "message": "<DHP><DP>Jump higher by holding down the <FC 0,128,0>JUMP<END FC> button. Somersault by pressing the <FC 0,128,0>JUMP<END FC> button twice. <W 120>"
  },
  "HT_Text_Urk_4pat_WomanHelp1": {
    "message": "Help!... Help!... Help me, sir...<W 60>"
  },
  "HT_Text_Urk_4pat_WomanHelp2": {
    "message": "Sir, a demonic soul has kidnapped my little brothers and I. Please, help us get out of this devilish temple!<E>"
  },
  "HT_Text_Urk_4pat_WomanHelp3": {
    "message": "Please, sir, help us get out of here!<E>"
  },
  "HT_Text_Urk_4pat_WomanHelp4": {
    "message": "Thank you sir, for your noble actions...<W 60>"
  },
  "HT_Text_Urk_4pat_WomanHelp5": {
    "message": "My little brothers and I want to reward your effort...<W 60>"
  },
  "HT_Text_Urk_Set_Presenation1": {
    "message": "I have been waiting for you Sphinx, the One of prophecy. <E>"
  },
  "HT_Text_Urk_Set_Presenation2": {
    "message": "I see that my brother Osiris is not here to face me. He is too weak for such a confrontation.<E>"
  },
  "HT_Text_Urk_Set_Presenation3": {
    "message": "Or perhaps he is just too cowardly to stand against me. Hahaha!! <E>"
  },
  "HT_Text_Urk_Set_Presenation4": {
    "message": "You have done well to thwart my plans so far, but ultimately I will control the power of the eye of Ra. <E>"
  },
  "HT_Text_Urk_Set_Presenation5": {
    "message": "You and your undead cohort have fulfilled the prophecy thus far.<E>"
  },
  "HT_Text_Urk_Set_Presenation6": {
    "message": "But I will see to it that the prophecy ends with your death and Osiris being destroyed by me...<E>"
  },
  "HT_Text_Urk_Set_Presenation6a": {
    "message": "FOREVER!!!!! <W 60>"
  },
  "HT_Text_Urk_Set_Presenation7": {
    "message": "Pathetic creature, Osiris didn't tell you about my true form! Hahahahaha!!!!! <E>"
  },
  "HT_Text_Urk_Set_Presenation8": {
    "message": "Now the time has come for you to die. <W 60>"
  },
  "HT_Text_Urk_Set_BossDead1": {
    "message": "Excellent, Sphinx! You saved the Mummy from Set’s hands. Set has been severely weakened, but it is not his destiny to be destroyed.<E>"
  },
  "HT_Text_Urk_Set_BossDead2": {
    "message": "The world cannot exist without evil, just as the light of day needs to be balanced with the darkness of night. <E>"
  },
  "HT_Text_Urk_Set_BossDead3": {
    "message": "With Set weakened he will not be able to fight his true destiny, to unite with his brother Osiris. This will restore balance to the Godly kingdom. <E>"
  },
  "HT_Text_Urk_Set_BossDead3a": {
    "message": "Behold! The mighty Osiris has arrived! <E>"
  },
  "HT_Text_Urk_Set_BossDead4": {
    "message": "Finally the <FC 0,128,0>Ancient Prophecy of Ra<END FC> has been fulfilled. Light and darkness are one together. We will be able to live in harmony again. <E>"
  },
  "HT_Text_Urk_Set_BossDead5": {
    "message": "Sphinx and Tutankhamen, you have both been very brave to conclude this dangerous saga. <E>"
  },
  "HT_Text_Urk_Set_BossDead6": {
    "message": "Sphinx, because of your actions and bravery, your name will go down in history and be remembered forever. <E>"
  },
  "HT_Text_Urk_Set_BossDead7": {
    "message": "Tutankhamen, I can give you the last <FC 0,128,0>Canopic Vase<END FC> that will transform you back to your human shape and let you return to your kingdom.<E>"
  },
  "HT_Text_Urk_Set_BossDead7a": {
    "message": "<EFF><EPO>Thanks to both of you, balance will be brought to the worlds for many generations to come. <P>More dangerous adventures will come in the future for both of you. But for the moment, rest and enjoy your triumph.<P>Tutankhamen, I give you the last <FC 0,128,0>Canopic Vase<END FC> with my gratitude. <E>"
  },
  "HT_Text_Urk_Set_BossDead8": {
    "message": "Don't worry Tutankhamen, there must be another way to change you back. Perhaps other worlds will hold the key to your salvation. <E>"
  },
  "HT_Text_Urk_Set_BossDead9": {
    "message": "We will help you find the answer...<W 180>"
  },
  "HT_Text_Urk_2key_Help_FoundGlyphValuable01": {
    "message": "<N><CNTR>You found a rare <FC 0,128,0>Gold Glyph<END FC>!<E>"
  }
}