{
  "HT_Text_Aby_CouncilChambersInterior1_Coronation1a": {
    "message": "Πάνω απ' όλα, οι άνθρωποι της <FC 128,64,0>Αβύδου<END FC> εκφράζουν τη βαθιά ευγνωμοσύνη τους για την καλή πράξη που έκανες για αυτήν την πόλη.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior1_Coronation1b": {
    "message": "Η δίκαιη πόλη μας έχει περάσει μια άκρως ταραχώδη περίοδο. Φαίνεται ότι κάποιες ανώτερες δυνάμεις είναι αποφασισμένες να φέρουν δυστυχία και μιζέρια στις ζωές μας.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior1_Coronation1c": {
    "message": "Η άφιξη και οι ηρωικές πράξεις σου είναι σαν μια ακτίνα ελπίδας για τους ανθρώπους της <FC 128,64,0>Αβύδου<END FC>.<E> "
  },
  "HT_Text_Aby_CouncilChambersInterior1_Coronation1c1": {
    "message": "Έτσι, το συμβούλιο αποφάσισε ότι θα εμπιστευτούμε το <FC 0,128,0>Ιερό Στέμμα της Αβύδου <END FC> σε εσένα...<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior1_Coronation1d": {
    "message": "...υπό την προϋπόθεση ότι θα το παραδώσεις με ασφάλεια στον Κύριο μας τον Άνουβι και θα του εκφράσεις τους θερμότερους χαιρετισμούς μας.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior1_Coronation2a": {
    "message": "<ST>ΤΙ!!!<END ST> Δεν μπορείς να του δώσεις το στέμμα. Είναι σίγουρα απατεώνας! Ο Άνουβις δε θα ενέκρινε ποτέ τις πράξεις κάποιου σαν κι αυτόν!<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior1_Coronation3a": {
    "message": "Το στέμμα είναι δικό μας! Δε θα το δώσεις σε κανέναν, καταραμένε ηλίθιε!!!<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior1_Coronation4a": {
    "message": "Η Σκιά του Σετ θα βυθιστεί πάνω στην <FC 128,64,0>Άβυδο<END FC> τώρα που έχουμε το στέμμα. Ήρθε η ώρα να δεις μια πραγματική κρίση. Χα χα χα!!<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior1_Coronation5a": {
    "message": "Έλα, αδερφέ, το στέμμα είναι δικό μας. Όσο για σένα, Δήμαρχε, η μυωπική στάση σου έχει σφραγίσει τη μοίρα αυτής της πόλης μια για πάντα!<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior1_Coronation6a": {
    "message": "Ω, Ρα παντοδύναμε! Ας τους σταματήσει κάποιος!<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior1_Coronation7a": {
    "message": "Οι προδότες δραπετεύουν! Σιφγξ, σε εκλιπαρώ. Επανάκτησε το στέμμα!<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior1_UpperClassHD38_FriendA": {
    "message": "<FC 128,64,64>Δεν καταλαβαίνω γιατί φαίνεται τόσο προσβεβλημένος... εσύ;<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior1_UpperClassHD30_FriendA": {
    "message": "<FC 64,64,64>...θα είχε κάνει το ίδιο σε εμάς, ήταν για το καλό όλων...<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior1_UpperClassHD38_FriendB": {
    "message": "<FC 128,64,64>...κάποιοι σαν εμάς πρέπει να αποφεύγουν τον κίνδυνο...<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior1_UpperClassHD30_FriendB": {
    "message": "<FC 64,64,64>...ακριβώς. Δε θα έπεφτα τόσο χαμηλά ώστε να παλέψω σαν ένα κτήνος... τι θα σκεφτόταν ο κόσμος;<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior1_UpperClassHD30_FightA": {
    "message": "<FC 64,64,64>Απ'ό,τι φαίνεται ο Δήμαρχος είπε ότι ακόμα κι αν πεθάνει, δε θέλει να ξεσπάσει πόλεμος...<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior1_UpperClassHD38_FightA": {
    "message": "<FC 128,64,64>...ανεπίτρεπτο, η βία είναι το μόνο που καταλαβαίνει ο εχθρός, οφθαλμόν αντί οφθαλμού...<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior1_UpperClassHD30_FightB": {
    "message": "<FC 64,64,64>...Το ξέρω. Έχουμε χιλιάδες στρατιώτες. Εγώ λέω να παλέψουμε.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior1_UpperClassHD36_Friends": {
    "message": "<FC 64,128,64>Πώς τολμάνε να με κλειδώνουν έξω σαν ένα παρακατιανό! Θα σαμποτάρω το επόμενο πάρτι τους ως ένδειξη διαμαρτυρίας.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior1_UpperClassHD36_Monsters": {
    "message": "<FC 64,128,64>Τα τέρατα με τρομοκράτησαν τόσο πολύ... Τρέμω κάθε φορά που τα σκέφτομαι.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior1_CouncilHD19_GoToAkaria": {
    "message": "<FC 0,128,128>Ελπίζω να περάσεις καλά στην αποστολή σου. Συνειδητοποιείς ότι ο Δήμαρχος σε στέλνει στην καταδίκη σου ζητώντας σου να πας εκεί;<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior1_CouncilHD20_GoToAkaria": {
    "message": "<FC 128,60,0>Ο Δήμαρχός μας είναι πραγματικά σοφός που σε στέλνει στον Άνουβι. Ελπίζω μόνο να μην έχει κάποιο άλλο ατύχημα όσο θα λείπεις.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior1_CouncilHD19_Aftermath": {
    "message": "<FC 0,128,128>Ήξερα εξ αρχής ότι ο Δήμαρχος θα ανάρρωνε πλήρως.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior1_CouncilHD20_Aftermath": {
    "message": "<FC 128,60,0>Ο Δήμαρχος έχει αρχίσει φιλικές διαπραγματεύσεις σε όλα τα μέτωπα. Θα έπρεπε να μου δώσει προαγωγή για να το επιλύσω! Είμαι ένας εξαιρετικός αντιπρόσωπος για τους πολίτες μας, δε νομίζεις;<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_Physician_Situation": {
    "message": "Φοβάμαι ότι έχουμε μια κρίση εδώ στην <FC 128,64,0>Αίθουσα του Συμβουλίου<END FC>. Ο Δήμαρχος υποφέρει από μια μυστηριώδη ασθένεια - δεν έχω ξαναδεί κάτι παρόμοιο.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_Physician_Situation1": {
    "message": "Χρειάζομαι <FC 0,128,0>5 Θεραπευτικά Βότανα<END FC> για να ετοιμάσω μια θεραπεία, αλλά πρέπει να μείνω εδώ και να σιγουρευτώ ότι η κατάστασή του δε θα επιδεινωθεί.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_Physician_Situation2": {
    "message": "Σε παρακαλώ, πάρε το σημείωμα στον Κεμμέτ τον Εφευρέτη. Αυτός μπορεί να σε βοηθήσει να εντοπίσεις τα <FC 0,128,0>Θεραπευτικά Βότανα<END FC>. Πρέπει να βιαστείς: ο Δήμαρχος δεν έχει πολύ χρόνο.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_Physician_NotEnough": {
    "message": "Χρειάζομαι κι άλλα <FC 0,128,0>Θεραπευτικά Βότανα<FC 128,128,128>. Πρέπει να βιαστείς. Δεν έχουμε πολύ χρόνο.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_Physician_WellDone": {
    "message": "Ένα, δύο, τρία, τέσσερα, πέντε... τέλεια! Τα βρήκες όλα! Αν βιαστούμε ίσως μπορούμε ακόμα να σώσουμε το Δήμαρχο.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_Physician_WellDone1": {
    "message": "Έλα Δήμαρχε, πάρε αυτό. Θε σε κάνει καλύτερα.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_Physician_WellDone2": {
    "message": "Ναι! Φαίνεται ήδη καλύτερα! Ορίστε μια μικρή ανταμοιβή από εμένα ως ευχαριστώ. Είμαι σίγουρος ότι ο Δήμαρχος θα σε ανταμείψει κι αυτός!<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_Physician_WellDone3": {
    "message": "Ααααααχ! Τι έγινε; Πού είμαι; Αααχ, νιώθω τόση ζαλάδα!<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_Physician_WellDone4": {
    "message": "Ποιός είναι αυτός; Τι κάνει εδώ;<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_Physician_WellDone5": {
    "message": "Δήμαρχε, είναι ο Σφιγξ. Είναι αυτός που βρήκε τα συστατικά για τη θεραπεία σου. Είναι ο ήρωάς μας. Σου έσωσε τη ζωή!<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_Physician_WellDone6": {
    "message": "Σε ευχαριστώ πολύ, νεαρέ. Έχεις περίεργη εμφάνιση, έτσι δεν είναι; Τι σε φέρνει στην όμορφη πόλη μας την <FC 128,64,0>Άβυδο<END FC>;<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_Physician_WellDone7": {
    "message": "Το <FC 0,128,0>Ιερό Στέμμα της Αβύδου<END FC> για τον Άνουβι; Χμμμ, αυτό είναι όντως ένα σημαντικό αίτημα...<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_Physician_WellDone8": {
    "message": "Λέει ψέματα κύριε! Είναι ο απατεώνας που σε δηλητηρίασε! Θέλει να σου κλέψει το στέμμα! Ο Άνουβις δε θα συναναστρεφόταν ποτέ ένα τέτοιο πλάσμα! Μην τον εμπιστεύεσαι!<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_Physician_WellDone9": {
    "message": "Σιωπή! Εσείς τα παράσιτα ψάχνετε το στέμμα από τότε που μπήκατε στο συμβούλιο. Ο Σιφγξ έχει ήδη αποδείξει ότι είναι πιο έμπιστος από εσάς!<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_Physician_WellDone10": {
    "message": "Χμμμ, αυτή είναι μια δύσκολη απόφαση που απαιτεί σκέψη...<P>Γιατί ενδιαφέρονται όλοι για το στέμμα τον τελευταίο καιρό; Πρέπει να σκεφτώ... η καλύτερη απόφαση...<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_Physician_WellDone11": {
    "message": "Σφιγξ, έλα μαζί μου στο διπλανό δωμάτιο σε λίγο και θα σε ενημερώσω για την απόφαση μου.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_Physician_WellDone12": {
    "message": "Πρέπει να σκεφτώ... και είμαι τόσο κουρασμένος...<W 90>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_MayorSaved": {
    "message": "Χαίρομαι τόσο πολύ που σώσαμε το Δήμαρχο. Η πόλη σίγουρα θα βυθιζόταν στο χάος μέσα σε λίγες μέρες αν κάποιος σύμβουλος διεκδικούσε την εξουσία.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_CouncilHD19_Intro1": {
    "message": "Αλίμονο, τι τραγωδία! Ο Δήμαρχος πεθαίνει! Δεν πρέπει να καθυστερούμε. Η τελετή διαδοχής πρέπει να διεξαχθεί άμεσα.<W 75><E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_CouncilHD19_Intro2": {
    "message": "Ναι, πρέπει να επιλέξουμε ένα διάδοχο άμεσα και να του δώσουμε το <FC 0,128,0>Ιερό Στέμμα της Αβύδου<END FC>.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_CouncilHD20_Intro1": {
    "message": "<FC 128,60,0>Μια μάστιγα τεράτων έχει εξαπολυθεί ενάντια στην πόλη μας! Ω, ο κακόμοιρος ο Δήμαρχος πρέπει να με θέσει επικεφαλής όσο έχει ακόμα τις αισθήσεις του. Θα εκδικηθώ τον τραγικό θάνατό του.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_CouncilHD20_Intro2": {
    "message": "<FC 128,60,0>Ο Δήμαρχος θέλει αποδείξεις;;; Πρέπει να έχει παραισθήσεις! Δεν του αρκούν τα τέρατα που αναδύονται από τα βάθη του ωκεανού; Χμμμ, ίσως είναι πολύ μπερδεμένος για να είναι επικεφαλής...<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_CouncilHD19_NeedHerbs": {
    "message": "<FC 0,128,128>Αμφιβάλλω ότι θα είσαι ικανός να μαζέψεις τα βότανα έγκαιρα. Ο Δήμαρχος σίγουρα θα πεθάνει από τα τραύματα του... ίσως μπορούμε να πείσουμε το Γιατρό να του δώσει κάτι να τον απαλλάξει από το μαρτύριο του.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_CouncilHD20_NeedHerbs": {
    "message": "<FC 128,60,0>Πρέπει να προαχθώ σε Δήμαρχο άμεσα. Έπειτα, θα λύσουμε αυτό το πρόβλημα με το δικό μου τρόπο.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_CouncilHD19_MayorSaved": {
    "message": "<FC 0,128,128>Μην παίρνουν τα μυαλά σου αέρα. Δε μετριέται η σημασία με τιμητικούς τίτλους ξέρεις.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_CouncilHD20_MayorSaved": {
    "message": "<FC 128,60,0>Ο Δήμαρχος σώθηκε! Πόσο, εμμμ, υπέροχο. Τώρα, πάμε στο διπλανό δωμάτιο για την τελετή.<E>"
  },
  "HT_Text_Aby_Council_Advisor01_Talk01": {
    "message": "Δε θα καταφέρις να μαζέψεις τα <FC 0,128,0>Θεραπευτικά Βότανα<END FC> έγκαιρα. Ο Δήμαρχος είναι καταδικασμένος.<E>"
  },
  "HT_Text_Aby_Council_Advisor01_Talk02": {
    "message": "Χάνουμε χρόνο. Πρέπει να διαλέξουμε διάδοχο αμέσως!<E>"
  },
  "HT_Text_Aby_Council_Advisor02_Talk01": {
    "message": "Ο Δήμαρχος πονάει αφόρητα. Ίσως πρέπει να πείσουμε το Γιατρό να του δώσει κάτι για να τελειώσει το μαρτύριο του;<E>"
  },
  "HT_Text_Aby_Council_Advisor02_Talk02": {
    "message": "Το <FC 0,128,0>Ιερό Στέμμα της Αβύδου<END FC> πρέπει να παραδοθεί στον διάδοχο του Δημάρχου αμέσως. Για το καλό της <FC 128,64,0>Αβύδου<END FC>!<E>"
  },
  "HT_Text_Aby_Council_Posh01_Intro01": {
    "message": "Ανοίξτε, σας λέω! Ανοίξτε! Υπάρχουν τέρατα εδώ έξω!<E>"
  },
  "HT_Text_Aby_Council_Posh01_Intro02": {
    "message": "Συγγνώμη φίλε μου, αλλά δε μπορούμε να διακινδυνεύσουμε να μπουν αυτά τα τέρατα στην <FC 128,64,0>Αίθουσα του Συμβουλίου<END FC>. Είσαι μόνος σου.<E>"
  },
  "HT_Text_Aby_Council_Posh01_Intro03": {
    "message": "Τώρα τι; Καταφέραμε να ξεφορτωθούμε αυτά τα Ηλεκτρικά Χέλια από την <FC 128,64,0>Αίθουσα του Συμβουλίου<END FC> και τώρα εμφανίζονται αυτά τα τέρατα!<E>"
  },
  "HT_Text_Aby_Council_Posh01_NoEntry": {
    "message": "Φύγε! Σου είπα, δεν μπορούμε να διακυνδυνεύσουμε να μπουν τα τέρατα μέσα!<E>"
  },
  "HT_Text_Aby_Council_Posh01_Done01": {
    "message": "Είμαι συγκλονισμένος, σου λέω! Να με αφήνουν κλειδωμένο έξω με αυτά τα τέρατα, σκεπτόμενοι μόνο τη δική τους ασφάλεια! Το θράσος!<E>"
  },
  "HT_Text_Aby_Council_Posh01_Done02": {
    "message": "Είμαι ένας διακεκριμένος αξιωματούχος της <FC 128,64,0>Αβύδου<END FC>, με σπουδαίες αρμοδιότητες. Μακάρι να μου συμπεριφέρονταν με περισσότερο σεβασμό οι υπόλοιποι δημοτικοί σύμβουλοι!<E>"
  },
  "HT_Text_Aby_Council_Posh01_Done03": {
    "message": "Το κύρος ενός ανθρώπου πρέπει να χαίρει εκτίμησης πάντα. Δε συμφωνείς; <E>"
  },
  "HT_Text_Aby_Council_Posh01_Ill01": {
    "message": "Φρικτά νέα για το Δήμαρχο. Χωρίς αυτόν είμαι σίγουρος ότι η <FC 128,64,0>Άβυδος<END FC> θα υποφέρει.<E>"
  },
  "HT_Text_Aby_Council_Posh01_Ill02": {
    "message": "Μακάρι να υπήρχε κάτι να κάνουμε για το Δήμαρχο.<E>"
  },
  "HT_Text_Aby_Council_Posh01_Complete01": {
    "message": "Χαίρετε! Είναι τιμή μου να μιλάω με το σωτήρα και ήρωα της <FC 128,64,0>Αβύδου<END FC>.<E>"
  },
  "HT_Text_Aby_Council_Posh01_Cured01": {
    "message": "Έκανες στην <FC 128,64,0>Άβυδο<END FC> μια μεγάλη ευεργεσία, νεαρέ.<E>"
  },
  "HT_Text_Aby_Council_Posh01_Cured02": {
    "message": "Ελπίζω μόνο να κατάφερες να επανακτήσεις το στέμμα από αυτούς του προδότες.<E>"
  },
  "HT_Text_Aby_Council_Posh01_GiveAtun": {
    "message": "Σε ευχαριστώ πολύ που ξεφορτώθηκες αυτά τα απαίσια τέρατα και με έσωσες. Πίστευα ότι τα προβλήματά μας τελειώσαν όταν ξεφορτωθήκαμε εκείνα τα Ηλεκτρικά Χέλια. <P>Παρακαλώ, πάρε αυτό το <FC 0,128,0>Μάτι του Ατούμ<END FC> ως ένδειξη της ευγνωμοσύνης μου. Επιμένω.<E>"
  },
  "HT_Text_Aby_Council_Posh02_Talk01": {
    "message": "Έιναι πραγματικά ζοφεροί καιροί, ασχέτως από τις ατυχείς περιστάσεις με το Δήμαρχο.<E>"
  },
  "HT_Text_Aby_Council_Posh02_Talk02": {
    "message": "Το καλό του συμβουλίου πρέπει πάντα να προηγείται. Δεν υπάρχει περιθώριο για ιδιοτελείς πράξεις σε τέτοιους καιρούς.<E>"
  },
  "HT_Text_Aby_Council_Posh02_Ill01": {
    "message": "Ελπίζω ο Δήμαρχος να αναρρώσει. Δεν είμαι σίγουρος ότι οι σύμβουλοι του θέλουν το καλό της<FC 128,64,0>Αβύδου<END FC> .<E>"
  },
  "HT_Text_Aby_Council_Posh02_Ill02": {
    "message": "Αν ο Δήμαρχος πεθάνει, δε νομίζω ότι η <FC 128,64,0>Άβυδος<END FC> θα είναι ποτέ η ίδια.<E>"
  },
  "HT_Text_Aby_Council_Posh02_Cured01": {
    "message": "Ήξερα ότι αυτοί οι σύμβουλοι δεν ήταν εμπιστοσύνης.<E>"
  },
  "HT_Text_Aby_Council_Posh02_Cured02": {
    "message": "Αυτοί οι προδότες πρέπει να τιμωρηθούν σκληρά.<E>"
  },
  "HT_Text_Aby_Council_Posh02_Complete01": {
    "message": "Ευχαριστώ που μας τίμησες με την παρουσία σου, ήρωα της<FC 128,64,0>Αβύδου<END FC>.<E>"
  },
  "HT_Text_Aby_Council_Posh03_Talk01": {
    "message": "Σκέψου μόνο τι θα μπορούσε να είχε συμβεί αν εκείνα τα τέρατα είχαν μπει μέσα!<E>"
  },
  "HT_Text_Aby_Council_Posh03_Talk02": {
    "message": "Δεν μπορώ να σταματήσω να σκέφτομαι εκείνα τα ζοφερά τέρατα. Κι αν είχαν μπει στην <FC 128,64,0>Αίθουσα του Συμβουλίου<END FC>;<E>"
  },
  "HT_Text_Aby_Council_Posh03_Ill01": {
    "message": "Είμαι σίγουρος ότι τα <FC 0,128,0>Θεραπευτικά Βότανα<END FC> θα καταφέρουν να αποκαταστήσουν την υγεία του Δημάρχου.<E>"
  },
  "HT_Text_Aby_Council_Posh03_Ill02": {
    "message": "<FC 0,128,0>Τα Θεραπευτικά Βότανα<END FC> είναι γνωστό ότι φυτρώνουν εδώ στην <FC 128,64,0>Αίθουσα του Συμβουλίου<END FC>!<E>"
  },
  "HT_Text_Aby_Council_Posh03_Cured01": {
    "message": "Χαίρομαι που βλέπω το Δήμαρχο πάλι στα πόδια του. Ίσως τώρα να μπορεί να προσλάβει έναν πιο αξιόπιστο σύμβουλο όπως εμένα.<E>"
  },
  "HT_Text_Aby_Council_Posh03_Cured02": {
    "message": "Είμαι σίγουρος ότι θα ήμουν ένας εξαιρετικός νέος σύμβουλος για το Δήμαρχο.<E>"
  },
  "HT_Text_Aby_Council_Posh03_Complete01": {
    "message": "Καλή σου μέρα, ήρωα της <FC 128,64,0>Αβύδου<END FC>!<E>"
  },
  "HT_Text_Aby_Council_Physician_Herbs01": {
    "message": "Αν δεν αρχίσεις να ψάχνεις για τα <FC 0,128,0>Θεραπευτικά Βότανα<END FC> σύντομα, ο Δήμαρχος σίγουρα θα πεθάνει!<E>"
  },
  "HT_Text_Aby_Council_Physician_Herbs02": {
    "message": "Από ό,τι βλέπω, βρήκες ήδη κάποια <FC 0,128,0>Θεραπευτικά Βότανα<END FC>. Μπράβο. Πρέπει να βρεις τα υπόλοιπα γρήγορα. Δε νομίζω ότι ο δήμαρχος έχει πολύ χρόνο ακόμα.<E>"
  },
  "HT_Text_Aby_Council_Physician_Done01": {
    "message": "Η πόλη της <FC 128,64,0>Αβύδου<END FC> σε υποδέχεται ως ήρωα, φίλε μου.<E>"
  },
  "HT_Text_Aby_Council_Guard_Greeting01": {
    "message": "Μη με ενοχλείς εν ώρα υπηρεσίας, ξένε.<E>"
  },
  "HT_Text_Aby_Council_Guard_Greeting02": {
    "message": "Πολύ καλή σας μέρα, κύριε!<E>"
  },
  "HT_Text_Aby_Museum_Inaguration1a": {
    "message": "Είμαστε εδώ αυτήν την ιδιαίτερη μέρα για τα εγκαίνια της πρώτης αίθουσας του <FC 128,64,0>Μουσείου της Αβύδου<END FC> - το καμάρι της πόλης.<E>"
  },
  "HT_Text_Aby_Museum_Inaguration1b": {
    "message": "<EFF><EPO>Αυτό το σπουδαίο γεγονός αναδεικνύει το διαρκές ενδιαφέρον του συμβουλίου για την πολιτιστική ανάπτυξη της πόλης μας,<P>παρουσιάζοντας μια δημόσια έκθεση στη νέα <FC 128,64,0>Αίθουσα Κοσμημάτων<END FC>, όπου φυλάσσεται η συλλογή της <FC 128,64,0>Αβύδου<END FC>.<E>"
  },
  "HT_Text_Aby_Museum_Inaguration1c": {
    "message": "Αυτή η ένδοξη συλλογή αναδεικνύει εκατοντάδες χρόνια της σπουδαίας ιστορίας μας...<W 200>"
  },
  "HT_Text_Aby_Museum_Inaguration2a": {
    "message": "Ωχ όχι! Φοβάμαι ότι πρέπει να διακόψουμε την τελετή.<E>"
  },
  "HT_Text_Aby_Museum_Inaguration3a": {
    "message": "Γιατί; Τι έγινε;<E>"
  },
  "HT_Text_Aby_Museum_Inaguration4a": {
    "message": "Δεν έχουμε έκθεση κοσμημάτων πια! Εκλάπη, πριν λίγα λεπτά!<E>"
  },
  "HT_Text_Aby_Museum_Inaguration5b": {
    "message": "Τι;... Ποιος;... Πώς;...<W 60>"
  },
  "HT_Text_Aby_Museum_Inaguration5a": {
    "message": "Πότε θα τελειώσει όλο αυτό; Θα καταλήξει να γίνει ο όλεθρος της πόλης! Πρώτα τα Ηλεκτρικά Χέλια και τώρα αυτό!<E>"
  },
  "HT_Text_Aby_Museum_Inaguration6a": {
    "message": "Θα πρέπει να λάβουμε δρακόντια μέτρα ασφαλείας σε όλη την πόλη για να δημιουργήσουμε σημεία ελέγχου.<E>"
  },
  "HT_Text_Aby_Museum_Inaguration6b": {
    "message": "Μόνο μια σαρκοφάγος απομένει στη συλλογή.<E>"
  },
  "HT_Text_Aby_Museum_Inaguration7a": {
    "message": "Ποια σαρκοφάγος; Δεν έχουμε σαρκοφάγο στη συλλογή!<W 110>"
  },
  "HT_Text_Aby_Museum_Inaguration8a": {
    "message": "Τι καταστροφή! Καλό θα ήταν να το συζητήσουμε περαιτέρω στην <FC 128,64,0>Αίθουσα του Συμβουλίου<END FC> .<E>"
  },
  "HT_Text_Aby_Museum_Welcome": {
    "message": "Καλώς ήρθες στο <FC 128,64,0>Μουσείο της Αβύδου<END FC>, είμαι ο έφορος και ειδικός φυσικής ιστορίας. <P>Θα ήθελες να δωρίσες κάτι; Σε αυτήν την περίπτωση, το μουσείο θα χαιρόταν να σε ανταμείψει για τη γεναιοδωρία σου. <N>  <B 1> Ναι<N>  <B 2> Όχι<E>"
  },
  "HT_Text_Aby_Museum_NeedStuff": {
    "message": "Δεν υπάρχουν πολλά να δεις εδώ αυτή τη στιγμή, κύριε.<P>Ωστόσο, θα δεχόμασταν με χαρά δωρεές από ευγενείς εξερευνητές όπως εσύ, και θα σου προσφέρουμε μια ανταμοιβή ως αντάλλαγμα.<E>"
  },
  "HT_Text_Aby_Museum_ThankYou": {
    "message": "<IS HT_Objective_MonsterNameHolder> Ευχαριστώ πολύ για τη δωρεά σου, κύριε! Η πρότερη αίγλη του μουσείου μας αρχίζει να αποκαθίσταται!<E>"
  },
  "HT_Text_Aby_Museum_ThankYouJewel": {
    "message": "Εκπληκτικό! Ανέκτησες το κλεμμένο <IS HT_Objective_JewelNameHolder>! Η πόλη δεν μπορεί να σε ευχαριστήσει αρκετά! <P>Ωστόσο, ως ένδειξη της ευγνωμοσύνης μας, παρακαλώ δέξου αυτό το <FC 0,128,0>Κομμάτι Χρυσού Ανκχ<END FC>.<E>"
  },
  "HT_Text_Aby_Museum_WelcomeBack": {
    "message": "Α, ο γενναιόδωρος ευεργέτης μας επιστρέφει!<P>Έχεις κάτι καινούργιο για εμάς σήμερα, κύριε; <N>  <B 1> Ναι<N>  <B 2> Όχι<E>"
  },
  "HT_Text_Aby_Museum_LookAround": {
    "message": "Παρακαλώ, εξερεύνησε ελεύθερα το σπουδαίο μουσείο μας.<E>"
  },
  "HT_Text_Aby_Museum_NotGotAny": {
    "message": "Εκτιμώ τη σκέψη, αλλά δεν έχεις τίποτα αυτή τη στιγμή. Σε κάθε περίπτωση ευχαριστώ.<E>"
  },
  "HT_Text_Aby_Museum_AlreadyGotSome": {
    "message": "<IS HT_Objective_MonsterNameHolder>, ε; Είναι κι αυτό εκπληκτικό δείγμα...<P>Ωστόσο, έχουμε ήδη ένα στη συλλογή μας. Ευχαριστώ ούτως ή άλλως.<E>"
  },
  "HT_Text_Aby_Museum_Guard_NoEntry1": {
    "message": "Συγγνώμη κύριε, η <FC 128,64,0>Αίθουσα των Κοσμημάτων<END FC> δεν είναι ακόμα ανοικτή. <P>Αν πας στην υποδοχή ίσως να προλάβεις το Δήμαρχο να τελεί τα εγκαίνια.<E>"
  },
  "HT_Text_Aby_Museum_Guard_NoEntry2": {
    "message": "Η <FC 128,64,0>Αίθουσα των Κοσμημάτων<END FC> θα ανοίξει μετά τα εγκαίνια.<E>"
  },
  "HT_Text_Aby_Museum_FirstWelcome": {
    "message": "Καλώς ήρθες στο μουσείο μας. Φοβάμαι πως τα εκθέματα μας είναι ελάχιστα αυτή τη στιγμή. Είναι κρίμα. <P>Σφίγγεται η καρδιά μου όταν σκέφτομαι ότι τα εγκαίνια της έκθεσης κοσμημάτων μας μπόρεσαν να καταστραφούν με τόσο υποτιμητικό τρόπο. <P>Ελπίζω να μη με παρεξηγήσεις, αλλά δε φαίνεσαι σαν ντόπιος κάτοικος της Αβύδου.<P>Είσαι ξένος;<N>  <B 1> Ναι<N>  <B 2> Όχι<E>"
  },
  "HT_Text_Aby_Museum_HaventSeenYou": {
    "message": "Συγγνώμη, δε σε έχω δει εδώ γύρω ξανά. Πρέπει να παραδεχτώ όμως ότι σπάνια βγαίνω έξω πια. Το μουσείο είναι η ζωή μου.<P>Η πτέρυγα <FC 128,64,0>Φυσικής Ιστορίας<END FC> του μουσείου είναι ανοιχτή, αλλά ελλιπής. Σε βάθος χρόνου σκοπεύουμε να έχουμε ένα δείγμα από όλα τα ζώα του κόσμου.<P>Ελπίζουμε να πάρουμε της συνεισφορές από γενναίους εξερευνητές, αλλά και οι κάτοικοι της Αβύδου μπορούν να συνεισφέρουν. <P>Ενδιαφέρεσαι να βοηθήσεις τη σπουδαία πόλη μας;<N>  <B 1> Ναι<N>  <B 2> Όχι<E>"
  },
  "HT_Text_Aby_Museum_AnAdventurer": {
    "message": "Ααα ναι, έτσι νόμιζα. Φαίνεσαι περιπετειώδης. Ίσως θα ενδιαφερόσουν να βοηθήσεις την σπουδαία πόλη μας;<P>Σκοπεύουμε να ολοκληρώσουμε την έκθεση άγριας ζωής σύντομα. Στο μέλλον θα εκθέσουμε ένα δείγμα όλων των ζώων του κόσμου. <P>Ελπίζουμε να πάρουμε τις συνεισφορές από πολυταξιδεμένους εξερευνητές όπως εσύ...<P>Ενδιαφέρεσαι να συνεισφέρεις στη σπουδαία πόλη μας;<N>  <B 1> Ναι<N>  <B 2> Όχι<E>"
  },
  "HT_Text_Aby_Museum_NotHelping": {
    "message": "Πολύ καλά, ενημέρωσε με αν αλλάξεις γνώμη.<E>"
  },
  "HT_Text_Aby_Museum_Helping": {
    "message": "Έξοχα! Το ήξερα ότι θα βοηθούσες!<P>Αν αιχμαλωτίσεις ένα ζώο για την έκθεση, έλα και βρες με. Αν τύχει και βρεις κάποιο από τα κλεμμένα κοσμήματα στα ταξίδια σου, μίλα στον συνεργάτη μου, τον ειδικό κοσμημάτων.<P>Φοβάμαι ότι δεν μπορούμε να σε πληρώσουμε για τις δωρεές ζώων, αλλά ως ένδειξη της ευγνωμοσύνης μας, για το πρώτο ζώο που θα δωρίσεις θα λάβεις ένα πολύτιμο δώρο.<E>"
  },
  "HT_Text_Aby_Museum_ChangedMind": {
    "message": "Άλλαξες γνώμη; Θα ήθελες να βοηθήσεις το μουσείο;<N>  <B 1> Ναι<N>  <B 2> Όχι<E>"
  },
  "HT_Text_Aby_Museum_HaveAHook": {
    "message": "Ως ανταμοιβή για τη συνεισφορά ενός ζώου στο μουσείο της πόλης, θα ήθελα να σου προσφέρω αυτή τη <FC 0,128,0>Λαβή Εναέριας Τροχαλίας<END FC>.<P>Θα σου επιτρέψει να χρησιμοποιήσεις τις διάφορες εναέριες τροχαλίες της πόλης. <P>Είναι εύκολο να χρησιμοποιήσεις τις τροχαλίες, απλά στάσου κοντά στην άρκη του σκοινιού της τροχαλίας και πήδα. Αυτό είναι όλο!<E>"
  },
  "HT_Text_Aby_Museum_WelcomeJewel": {
    "message": "Χαίρετε! Είμαι ο ειδικός κοσμημάτων του μουσείου. <P>Όπως θα έχεις ακούσει, χάσαμε όλα μας τα εκθέματα κοσμημάτων από ληστές. <P>Το συμβούλιο προσφέρθηκε να ανταμείψει γενναία όποιο άτομο καταφέρει να επιστρέψει οποιοδήποτε από τα κλεμμένα κοσμήματα στο μουσείο. <P>Αν έχεις κοσμήματα που θέλεις να δω, θα τα εξετάσω για σένα.<E>"
  },
  "HT_Text_Aby_Museum_WelcomeBackJewel": {
    "message": "Χαίρετε! Έχεις ανακτήσει κι άλλο κόσμημα;<N>  <B 1> Ναι<N>  <B 2> Όχι<E>"
  },
  "HT_Text_Aby_Museum_DonateJewel": {
    "message": "Έχεις κάποιο κόσμημα να εξετάσω; <N>  <B 1> Ναι<N>  <B 2> Όχι<E>"
  },
  "HT_Text_Aby_Museum_JewelsComplete": {
    "message": "Υπέροχα! Αυτό είναι το τελευταίο! Αποκατέστησες την αξιοπρέπεια της πόλης. <P>Η συλλογή κοσμημάτων έχει μεγάλη σημασία για εμάς. Δεν έχουμε λόγια να σε ευχαριστήσουμε για όλα όσα έκανες.<E>"
  },
  "HT_Text_Aby_Museum_MonstersComplete": {
    "message": "Το μουσείο μας επιτέλους είναι γεμάτο! Χάρη στις δικές προσπάθειες. Έκανες την πόλη της <FC 128,64,0>Αβύδου<END FC> περήφανη!<P>Δυστυχώς, δεν μπορώ να σου προσφέρω ανταμοιβή για τη σκληρή δουλειά σου, αλλά παρακαλώ δέξου αυτό το <FC 0,128,0>Πιστοποιητικό Αρχικυνηγού<END FC>. Ας είναι μια συνεχής υπενθύμιση της ευγνωμοσύνης μας.<E>"
  },
  "HT_Text_Aby_Museum_Jewel01": {
    "message": "Αυτό το κόσμημα είναι δωρεά της Κυρίας Νουτ, γνωστή για την διεγαγωγή της πιο πολυτελούς γαμήλιας τελετής.<P>Ο αριθμός των επισκεπτών που παρευρέθησαν ξεπέρασε τον πληθυσμό της πόλης στην οποία διεξήχθη.<E>"
  },
  "HT_Text_Aby_Museum_Jewel02": {
    "message": "Τόσο πολλοί ισχυρίζονται ότι είναι οι νόμιμοι ιδιοκτήτες αυτού του κοσμήματος, ώστε συγκλήθηκε ένα δικαστήριο Τζάτζατ στη <FC 128,64,0>Θήβα<END FC>, με αριθμό ρεκόρ των τριακοσίων δώδεκα κατηγορουμένων. <P>Τόσο μπερδεμένο ήταν το Μέγα Κένμπετ που προέδρευε της υπόθεσης, ώστε τελικά την εμπιστεύτηκε στο <FC 128,64,0>Μουσείο της Αβύδου<END FC>, κάτι για το οποίο ο ξάδερφος του, ο Δήμαρχος, είναι ευγνώμων. <E>"
  },
  "HT_Text_Aby_Museum_Jewel03": {
    "message": "Ο θρύλος λέει ότι αυτό το κόσμημα ήταν περιβεβλημένο από μια πέτρα που έπεσε από τον ουρανό, πολλά χρόνια πριν.<P>Ενώ δεν υπάρχουν πολλά αποδεικτικά στοιχεία, ο κρατήρας στον οποίο ανακαλύφθηκε έχει το ίδιο σχήμα με το κόσμημα. <E>"
  },
  "HT_Text_Aby_Museum_Jewel04": {
    "message": "Η κατοχή αυτού το κοσμήματος φημολογείται ότι μαγεύει όσους το φορούν με αμείωτη ειλικρίνεια. <P>Ο θρυλικός ληστής Σιπτά δώρισε αυτό το κόσμημα στο μουσείο, προτού παραδοθεί στις αρχές, ομολογώντας πάνω από διακόσιες εγκληματικές πράξεις...<E>"
  },
  "HT_Text_Aby_Museum_Jewel05": {
    "message": "Αυτό το μαγεμένο κόσμημα με κεφάλη κόμπρας ανακαλύφθηκε σε ενα πεδίο μάχης προεξέχοντας από το στήθος ενός νεκρού βασιλιά. <P>Χρησίμευσε για τo θανάσιμο πλήγμα σε ένα πόλεμο χωρίς επιζώντες. Τίποτα δεν απομένει από τη φυλή που το σφυρηλάτησε.<E>"
  },
  "HT_Text_Aby_Museum_Jewel06": {
    "message": "Όταν ξεκίνησε η λατόμευση αιώνες πριν, αυτό το κόσμημα ανακαλύφθηκε βαθιά στα έγκατα της ερήμου.<P>Πεπεισμένος για την ύπαρξη μεγαλύτερου πλούτου βαθύτερα, ο βασιλιάς που διέταξη την εκταφή προκάλεσε το θάνατο χιλιάδων σκλάβων. <P>Μόνο μετά το χαμό αυτών των αθώων ζωών παραδέχτηκε ότι δε θα βρισκόταν άλλος θησαυρός στα βάθη της γης.<E>"
  },
  "HT_Text_Aby_Museum_Sarcoph_Talk01": {
    "message": "Τι θέλεις;<E>"
  },
  "HT_Text_Aby_Museum_Sarcoph_Talk02": {
    "message": "Άσε με σε ησυχία!<E>"
  },
  "HT_Text_Aby_Museum_Sarcoph_Talk03": {
    "message": "Φύγε!<E>"
  },
  "HT_Text_Aby_Museum_JewelsDone01": {
    "message": "Ευχαριστώ πολύ που ανέκτησες τη συλλογή κοσμημάτων!<E>"
  },
  "HT_Text_Aby_Museum_JewelsDone02": {
    "message": "Πιστεύεις ότι ο κλέφτης θα ξεφύγει έχοντας κλέψει όλα τα κοσμήματα;<E>"
  },
  "HT_Text_Aby_Museum_JewelsDone03": {
    "message": "Δεν είναι όμορφη η συλλογή κοσμημάτων της <FC 128,64,0>Αβύδου<END FC> ;<E>"
  },
  "HT_Text_Aby_Museum_MonstersDone01": {
    "message": "Δεν είναι έξοχη η συλλογή μας; Και είναι όλα χάρη σε σένα!<E>"
  },
  "HT_Text_Aby_Museum_MonstersDone02": {
    "message": "Τα δείγματα που μας έφερες είναι πολύ υψηλής ποιότητας. Εξαιρετική δουλειά! <E>"
  },
  "HT_Text_Aby_Museum_MonstersDone03": {
    "message": "Με το μουσείο γεμάτο, πιστεύω ότι θα ήταν καλή ιδέα να ξεκινήσουμε να σχεδιάζουμε μια νέα πτέρυγα για όλα τα καινούργια τέρατα που μπορεί να αποκτήσουμε στο μέλλον...<E>"
  },
  "HT_Text_Aby_Museum_Sign01": {
    "message": "<CNTR>---[ <FC 128,64,0>Μουσείο της Αβύδου<END FC> ]---<N><CNTR>Καλώς ήρθες στο <FC 128,64,0>Μουσείο της Αβύδου<END FC>.<P><CNTR>Η πόλη μας, γνωστή για την εξύμνηση του πραγματικού πνεύματος<N>του μεγάλου Οσίριδος, έχει πλέον την τιμή να φιλοξενεί την πιο <N>όμορφη και εκτενή συλλογή.<P><CNTR>Το μουσείο τιμά την σπουδαία ιστορία,<N>επιστήμη και πολιτισμό της <FC 128,64,0>Αβύδου<END FC>.<E>"
  },
  "HT_Text_Aby_Museum_Sign02": {
    "message": "<CNTR>---[ <FC 128,64,0>Μουσείο της Αβύδου<END FC> ]---<N><CNTR>Το μουσείο το ίδιο αποτελεί απόδειξη <N>για τη σπουδαία αρχιτεκτονική της εποχής μας.<P><CNTR>Ενώ οι σπουδαίοι τάφοι και ναοί συμβολίζουν <N>σεβασμό για τους νεκρούς και για τους θεούς, αυτό το <N>μουσείο αποτελεί περήφανα ένα σύμβολο της ζωής.<E>"
  },
  "HT_Text_Aby_Museum_Sign03": {
    "message": "<CNTR>---[ <FC 128,64,0>Μουσείο της Αβύδου<END FC> ]---<N><CNTR>Όχι μόνο θέτει το μουσείο καινούργια <N>πρότυπα στη δημόσια εκπαίδευση,<P><CNTR>είναι επίσης ένα σημαντικό ίδρυμα <N> για την έρευνα και ανάπτυξη.<P><CNTR>Όσο απολαμβάνετε τα εκθέματα που προσφέρονται, το προσωπικό μας μελετά, ερμηνεύει και καταλαβαίνει. Οι αποκαλύψεις συχνά οδηγούν σε βελτίωση της καθημερινής μας ζωής.<E>"
  },
  "HT_Text_Aby_Museum_Sign04": {
    "message": "<CNTR>---[ <FC 128,64,0>Μουσείο της Αβύδου<END FC> ]---<N><CNTR>Είμαστε ανοιχτοί από την ανατολή μέχρι τη δύση του ηλίου, κάθε μέρα της εβδομάδας.<P><CNTR>Αν και η είσοδος είναι εντελώς δωρεάν, οι δωρεές οποιασδήποτε μορφής είναι πάντα ευπρόσδεκτες. <E>"
  },
  "HT_Text_Aby_Museum_Sign05": {
    "message": "<CNTR>---[ <FC 128,64,0>Μουσείο της Αβύδου<END FC> ]---<N><CNTR>Για την διευκόλυνση και την ενημέρωσή σας, κάθε μουσειακό<N>έκθεμα έχει τη δική του πλάκα με μια σύντομη περιγραφή.<P><CNTR>Αν θα θέλατε να μάθετε περισσότερα για κάτι<N>που υπάρχει στο μουσείο, μη διστάσετε <N>να ρωτήσετε ένα μέλος του προσωπικού μας.<E>"
  },
  "HT_Text_Aby_Museum_Sign06": {
    "message": "<CNTR>---[ <FC 128,64,0>Μουσείο της Αβύδου<END FC> ]---<N><CNTR>ΣΥΝΤΟΜΑ ΚΟΝΤΑ ΣΑΣ<N>Ο Πάπυρος του <FC 128,64,0> Μουσείου της Αβύδου<END FC> .<P><CNTR>Ενημερώσεις για όλα τα νέα εκθέματα, πληροφορίες για τις υπάρχουσες εκθέσεις μας, διαγωνισμοί και πολλά άλλα!<E>"
  },
  "HT_Text_Aby_Museum_Sign07": {
    "message": "<CNTR>---[ <FC 128,64,0>Μουσείο της Αβύδου<END FC> ]---<N><CNTR>Δεν καταναλώνουμε φαγητό ή ποτό<N>στους χώρους του μουσείου.<P><CNTR>Ας κρατήσουμε το μουσείο - το καμάρι<N>της πόλης - καθαρό και τακτικό κατά την επίσκεψη σας.<E>"
  },
  "HT_Text_Aby_Museum_Sign08": {
    "message": "<CNTR>---[ <FC 128,64,0>Αίθουσα των Κοσμημάτων<END FC> ]---<N><CNTR>Το <FC 128,64,0>Μουσείο της Αβύδου<END FC> έχει πλέον την τιμή να φιλοξενεί την καλύτερη<N>συλλογή κοσμημάτων του κόσμου. <P><CNTR>Η συλλογή αυτών των ανεκτίμητων εκθεμάτων ξεκίνησε<N>πριν από πολλές δεκαετίες, και έχουν ανακαλυφθεί <N>σκορπισμένα σε όλον τον κόσμο.<P><CNTR>Χάρη στη μοναδικότητά τους, τα κοσμήματα έχουν<N>τοποθετηθεί σε θήκες μέγιστης ασφαλείας.<P><CNTR>Για την αποφυγή προβλημάτων με τους φύλακες, παρακαλώ<N>κρατήστε απόσταση από τα εκθέματα.<E>"
  },
  "HT_Text_Aby_Museum_Sign09": {
    "message": "<CNTR>---[ <FC 128,64,0>Αίθουσα των Κοσμημάτων<END FC> ]---<N><CNTR>Τα κοσμήματα που εκτίθενται είναι μερικά από τα πιο<N>όμορφα αντικείμενα που έχουν βρεθεί ποτέ.<P><CNTR>Ενώ οι ειδικοί έχουν εξακριβώσει κάποιες πληροφορίες σχετικά με τα αινιγματικά κοσμήματα,<N>πολλές από τις λεπτομέρειες παραμένουν καλυμμένες από ένα πέπλο μυστηρίου. <E>"
  },
  "HT_Text_Aby_Museum_Sign10": {
    "message": "<CNTR>---[ <FC 128,64,0>Φυσική Ιστορία<END FC> ]---<N><CNTR>Κάποια από τα είδη εδώ στην πτέρυγα φυσικής ιστορίας επιδεικνύουν πολύ επιθετική συμπεριφορά στη φύση.<P><CNTR>Το μουσείο σας διαβεβαιώνει ότι<N>δεν αποτελούν απειλή για τους επισκέπτες.<P><CNTR>Έχουν τοποθετηθεί ειδικά ξόρκια,<N>στερεώνοντας τα εκθέματα στη βάση τους.<P><CNTR>Ωστόσο, παρακαλώ δώστε τη δέουσα προσοχή ώστε να παραμείνετε<N>στη σωστή πλευρά των περιοχών με σκοινιά.<E>"
  },
  "HT_Text_Aby_Museum_Sign11": {
    "message": "<CNTR>---[ <FC 128,64,0>Φυσική Ιστορία<END FC> ]---<N><CNTR>Καλώς ήρθατε στην πτέρυγα φυσική ιστορίας<N>του <FC 128,64,0>Μουσείο της Αβύδου<END FC>.<P><CNTR>Πολλά από τα ζώα σε αυτή τη <N>συλλογή δεν είναι γηγενή στην <FC 128,64,0>Άβυδο<END FC>.<P><CNTR>Επομένως, αυτή η συλλογή αποτελεί<N>τη μοναδική ευκαιρία για πολλούς ανθρώπους<N>να τα δουν από κοντά.<E>"
  },
  "HT_Text_Aby_Museum_Sign12": {
    "message": "<CNTR>---[ <FC 128,64,0>Φυσική Ιστορία<END FC> ]---<N><CNTR>Παρακαλώ μην ταΐζετε κανένα<N>από τα ζώα που εκτίθενται.<P><CNTR>Πολλά ζώα ακολουθούν συγκεκριμένες διατροφές, και η κατανάλωση ακατάλληλου φαγητό μπορεί να είναι επικίνδυνη.<E>"
  },
  "HT_Text_Aby_Museum_Sign13": {
    "message": "<CNTR>---[ <FC 128,64,0>Φυσική Ιστορία<END FC> ]---<N><CNTR>Το <FC 128,64,0>Μουσείο της Αβύδου<END FC> δέχεται με χαρά<N>οποιαδήποτε δωρεά στην πτέρυγα φυσικής ιστορίας.<P><CNTR>Ωστόσο, λόγω περιορισμού χώρου, μόνο ένα τέρας<N>από κάθε είδος μπορεί να διατηρηθεί. Μιλήστε με τον έφορο<N>στην υποδοχή για περαιτέρω πληροφορίες.<E>"
  },
  "HT_Text_Aby_Museum_Sign14": {
    "message": "<CNTR>---[ <FC 128,64,0>Φυσική Ιστορία<END FC> ]---<N><CNTR>Για την ασφάλειά σας, οι έφοροι του <FC 128,64,0>Μουσείου της Αβύδου<END FC><N>ζητούν από τους επισκέπτες να μην επιτίθενται στα ζώα.<P><CNTR>Ζητάμε από όσους κουβαλούν όπλα<N>να τα κρατούν κρυμμένα ανά πάσα στιγμή.<E>"
  },
  "HT_Text_Aby_Museum_Sign15": {
    "message": "<CNTR>---[ <FC 128,64,0>Φυσική Ιστορία<END FC> ]---<N><CNTR>Εμπιστευόμαστε ότι όλοι οι επισκέπτες θα φύγουν<N>από το κτίριο την ώρα κλεισίματος.<P><CNTR>Ωστόσο, αν βρεθείτε κλειδωμένοι μέσα, <N>προτείνουμε να βρείτε μια κατάλληλη κρυψώνα,<N>μακριά από τα βλέμματα των τεράτων.<E>"
  },
  "HT_Text_Aby_Museum_HaveAParasol": {
    "message": "Εκπληκτικό! Ανέκτησες όλα τα κλεμμένα κοσμήματα! Η πόλη δεν έχει λόγια να σε ευχαριστήσει για αυτό!<P>Θα ήθελα να σου δωρίσω αυτό το <FC 0,128,0>Παρασόλ<END FC> ως ένδειξη της ευγνωμοσύνης μας.<P>Κάποτε ανήκε σε έναν διάσημο ευγενή κάτοικο της Αβύδου και είναι ιδιαίτερα πολύτιμο για εκείνους που ψάχνουν σκιά από τον καυτό ήλιο.<E>"
  },
  "HT_Text_Aby_Museum_NoDogs": {
    "message": "Συγγνώμη, αλλά δε δεχόμαστε Τσιουάουα. Λόγω ενός δυσάρεστου γεγονότος πέρσι που αφορά πολλά από αυτά και τον Δήμαρχο, έχουν απαγορευτεί από το μουσείο.<E>"
  },
  "HT_Text_Aby_Museum_Empty": {
    "message": "<N><CNTR>---[ Έκθεση Άδεια]---<E>"
  },
  "HT_Text_Aby_Museum_Sarcoph_Jewel01": {
    "message": "Ααα! Επιστρέφεις τα <FC 0,128,0>Κοσμήματα της Αβύδου<END FC>! Είσαι πραγματικός ήρωας!<P>Πρέπει να ξέρεις ότι με χρησιμοποίησαν για να τα κλέψουν. Ωστόσο, σε διαβεβαιώνω ότι έγινε ενάντια στη θέληση μου.<P>Υπόσχομαι ότι δε θα με χρησιμοποιήσουν ξανά για τους σατανικούς σκοπούς τους. <P>Οι ηρωικές πράξεις σου θα με απαλλάξουν εν τέλει από τις τύψεις σχετικά με την εμπλοκή μου σε αυτή τη στενάχωρη υπόθεση. Σε ευχαριστώ!<E>"
  },
  "HT_Text_Aby_Museum_Sarcoph_Jewel02A": {
    "message": "Είσαι πραγματικός ήρωας! Ανυπομονώ να επιστρέψουν όλα τα <FC 0,128,0>Κοσμήματα της Αβύδου<END FC>!<E>"
  },
  "HT_Text_Aby_Museum_Sarcoph_Jewel02B": {
    "message": "Σε ευχαριστώ που ήσουν τόσο ειλικρινής και έντιμος!<E>"
  },
  "HT_Text_Aby_Museum_Sarcoph_Jewel02C": {
    "message": "Δεν έχω λόγια να σε ευχαριστήσω για αυτό που έκανες!<E>"
  },
  "HT_Text_Aby_Museum_Sarcoph_Jewel03": {
    "message": "Σε ευχαριστώ! Σε ευχαριστώ τόσο πολύ!!! Τώρα που όλα τα κοσμήματα επέστρεψαν, η συνείδηση μου είναι επιτέλους ελεύθερη από τύψεις! Είσαι απίστευτος!<E>"
  },
  "HT_Text_Aby_Museum_MonsterCertificate": {
    "message": "Μόλις συνειδητοποίησα ότι δώρισες <SO HT_Objective_Aby_Museum_MonstCount> τέρατα στη συλλογή μας! <P>Είσαι ένας πολύ γενναιόδωρος ευεργέτης του μουσείου και την πολιτιστική ζωή της <FC 128,64,0>Αβύδου<END FC> στο σύνολό της.<P>Θα θέλαμε να εκφράσουμε την ευγνωμοσύνη μας και να αναγνωρίσουμε τις προσπάθειές σου με ένα <FC 0,128,0>Πιστοποιητικό Κυνηγού Τεράτων: <IS HT_Objective_MonsterNameHolder><END FC>.<P>Δείχνει την εκτίμηση της πόλης για αυτό το πολύτιμο έργο. Σε ευχαριστούμε!<E>"
  },
  "HT_Text_Aby_Museum_MonsterClassA": {
    "message": "Χρυσή Κατηγορία"
  },
  "HT_Text_Aby_Museum_MonsterClassB": {
    "message": "Αργυρή Κατηγορία"
  },
  "HT_Text_Aby_Museum_MonsterClassC": {
    "message": "Χάλκινη Κατηγορία"
  },
  "HT_Text_Aby_Shop_ShopperCantAfford": {
    "message": "Είναι τόσο ενοχλητικό! Πάντα ήθελα να αγοράσω αυτό το τέρας, αλλά με αυτές τις τιμές θα πρέπει να αποταμιεύω για αιώνες προτού καταφέρω να το αγοράσω!<E>"
  },
  "HT_Text_Aby_Shop_ShopperIfOnly": {
    "message": "Μακάρι να μπορούσα να αγοράσω ένα από αυτά...<E>"
  },
  "HT_Text_Aby_Shop_KeeperWelcome": {
    "message": "Γεια, καλώς ήρθες στο <FC 128,64,0>Κατάστημα Τεράτων του Μόντου<END FC>.<P>Μπορείς να πουλήσεις τα τέρατά σου εδώ ή να αγοράσεις ένα καινούργιο από τον εκτενή κατάλογο μας.<P>Αν θες να αγοράσεις ένα τέρας, μπορείς απλά να πας μπροστά του και να το διαλέξεις ο ίδιος. <P>Φυσικά, δεν μπορείς να ελευθερώσεις τα τέρατα σου στην πόλη - είναι αυστηρά απαγορευμένο!<P>Ειδικά με από το απαίσιο συμβάν με τον Δήμαρχο πέρσι... δεν μπορούσε να κάτσει για εβδομάδες!<E>"
  },
  "HT_Text_Aby_Shop_KeeperBrowse": {
    "message": "Πολύ καλά κύριε, κοίτα και περιεργάσου ελεύθερα τα κορυφαίας ποιότητας τέρατά μας.<E>"
  },
  "HT_Text_Aby_Shop_KeeperWelcomeBack": {
    "message": "Καλώς ήρθες στο <FC 128,64,0>Κατάστημα Τεράτων του Μόντου <END FC>!<P>Πώς μπορώ να σε βοηθήσω σήμερα;<N>  <B 1> Αγορά τεράτων<N>  <B 2> Πώληση τεράτων<E>"
  },
  "HT_Text_Aby_Shop_KeeperNoMonsters": {
    "message": "Μα δεν έχεις τέρατα να μου πουλήσεις...<E>"
  },
  "HT_Text_Aby_Shop_KeeperSellMonsters": {
    "message": "Τι έχεις λοιπόν για μένα; Διάλεξε το τέρας που θες να πουλήσεις...<E>"
  },
  "HT_Text_Aby_Shop_KeeperMonsterOffer": {
    "message": "<IS HT_Objective_MonsterNameHolder>; Και τι ωραίο δείγμα!<P>Θα σου δώσω <FC 0,128,0><SO HT_Objective_Aby_Shop_SellMonsterPrice> Σκαραβαίους<END FC> για αυτό.<N>  <B 1> Πώληση<N>  <B 2> Άκυρο<E>"
  },
  "HT_Text_Aby_Shop_KeeperDontSell": {
    "message": "Όπως θες. Η προσφορά ακόμα ισχύει αν αλλάξεις γνώμη...<E>"
  },
  "HT_Text_Aby_Shop_Keeper": {
    "message": "Ευχαριστώ πολύ.<E>"
  },
  "HT_Text_Aby_Shop_NoDogs": {
    "message": "Τι; Ένα Τσιουάουα; Τα μισώ αυτά! Δε θα στα αγοράσω!<E>"
  },
  "HT_Text_Aby_Shop_NoLizards": {
    "message": "Ααα, μια Χαζή Σαύρα. Φοβάμαι ότι δεν μπορώ να στο αγοράσω. Όχι μετά από αυτό που έγινε την τελευταία φορά...<E>"
  },
  "HT_Text_Aby_Shop_NoPiranhas": {
    "message": "Συγγνώμη, αλλά δεν μπορώ να έχω Πιράνχας πια. Ο Δήμαρχος μου απαγόρευσε να τα έχω στο κατάστημα μετά από εκείνο το ατυχές γεγονός πέρσι...<P>Δεν τον κατηγορώ. Δεν μπορούσε να κάτσει για εβδομάδες!<E>"
  },
  "HT_Text_Aby_Sewer_GateBlocked": {
    "message": "<ES HT_Text_ES_S_HelpText><N><CNTR>Αυτή η πύλη χρειάζεται ένα <FC 0,128,0>Κλειδί<END FC> για να ανοίξει.<ES HT_Text_ES_E_HelpText><E>"
  },
  "HT_Text_Aby_Sewer_GotKey": {
    "message": "<ES HT_Text_ES_S_HelpText><N><CNTR>Βρήκες ένα <FC 0,128,0>Παλιό Κλειδί<END FC>!<ES HT_Text_ES_E_HelpText><E>"
  },
  "HT_Text_Aby_Canal_Sign_GrandCanal01": {
    "message": "<N><CNTR>---[ <FC 128,64,0>Μεγάλο Κανάλι<END FC> ]---<E>"
  },
  "HT_Text_Aby_Canal_Sign_NarrowCanal01": {
    "message": "<N><CNTR>---[ <FC 128,64,0>Στενό Κανάλι<END FC> ]---<E>"
  },
  "HT_Text_Aby_Canal_Sign_AbydosPlaza01": {
    "message": "<N><CNTR>---[ <FC 128,64,0>Πλατεία της Αβύδου<END FC> ]---<E>"
  },
  "HT_Text_Aby_Canal_Sign_ToGrandCanal01": {
    "message": "<N><CNTR>---[ Προς <FC 128,64,0>Μεγάλο Κανάλι<END FC> ]---<E>"
  },
  "HT_Text_Aby_Canal_Sign_ToNarrowCanal01": {
    "message": "<N><CNTR>---[ Προς <FC 128,64,0>Στενό Κανάλι <END FC> ]---<E>"
  },
  "HT_Text_Aby_Canal_Sign_ToAbydosPlaza01": {
    "message": "<N><CNTR>---[ Προς <FC 128,64,0>Πλατεία της Αβύδου<END FC> ]---<E>"
  },
  "HT_Text_Aby_Canal_Sign_Museum01": {
    "message": "<N><CNTR>---[ <FC 128,64,0>Μουσείο της Αβύδου<END FC> ]---<N><CNTR>---[ Ζητούνται Δωρεές!]---<E>"
  },
  "HT_Text_Aby_Canal_Sign_WallsMinigame01": {
    "message": "<N><CNTR>---[ <FC 128,64,0>Μονοπάτι των Πρωταθλητών<END FC> ]---<N><CNTR>---[ Κάνε τούμπα πάνω από 2 μέτρα για να συμμετάσχεις! ]---<E>"
  },
  "HT_Text_Aby_Canal_Sign_Shop01": {
    "message": "<N><CNTR>---[ <FC 128,64,0>Κατάστημα Τεράτων του Μόντου<END FC> ]---<N><CNTR>---[ Νέα τέρατα τώρα διαθέσιμα! ]---<E>"
  },
  "HT_Text_Aby_Canal_Sign_Inventor01": {
    "message": "<N><CNTR>---[ <FC 128,64,0>Κεμμέτ ο Εφευρέτης<END FC> ]---<N><CNTR>---[ Απαγορεύονται οι επισκέψεις χωρίς επίσημη εντολή! ]---<E>"
  },
  "HT_Text_Aby_Canal_Sign_PairsMinigame01": {
    "message": "<N><CNTR>---[ <FC 128,64,0>Στέκι των Ζευγαριών του Πανέμπ<END FC> ]---<N><CNTR>---[ Βγάλτε χρήματα με τη μνήμη σας! ]---<E>"
  },
  "HT_Text_Aby_Canal_Sign_SimonMinigame01": {
    "message": "<N><CNTR>---[ <FC 128,64,0>Καλύβα Ακολουθιών του Σορκόν<END FC> ]---<N><CNTR>---[ Επιτυχείς ακολουθίες κερδίζουν <FC 0,128,0>Σκαραβαίους<END FC>! ]---<E>"
  },
  "HT_Text_Aby_Canal_Sign_ShootingMinigame01": {
    "message": "<N><CNTR>---[ <FC 128,64,0>Ταβέρνα Σκοποβολής του Τεφνούτ<END FC> ]---<N><CNTR>---[ Αποδείξτε τη δεινότητά σας στη σκοποβολή! ]---<E>"
  },
  "HT_Text_Aby_Canal_Sign_ElectricWater": {
    "message": "<CNTR>---[ <FC 128,64,0>Απαγορεύεται η Κολύμβηση<END FC> ]---<N><CNTR>---[ Προσοχή! ΟΛΟ το νερό γύρω από την πόλη της <FC 128,64,0>Αβύδου<END FC> έχει ηλεκτριστεί. Μην πλησιάζετε το νερό. ]---<E>"
  },
  "HT_Text_Aby_Canal_BoatOwner_Intro01": {
    "message": "Γεια, είμαι ο Χονσού, ο καπετάνιος. Φαίνεσαι τύπος που του αρέσουν οι περιπέτειες. Οι υπηρεσίες μου περιλαμβάνουν ταξίδια διακοπών όλων των ειδών, σε πολύ λογικές τιμές. <P>Αν θες, μπορώ να σε μεταφέρω στην <FC 128,64,0>Ηλιούπολη<END FC> για μόνο <FC 0,128,0>25 Σκαραβαίους<END FC>.<N>  <B 2> Δεν ενδιαφέρομαι<N>  <B 1> Φύγαμε<E>"
  },
  "HT_Text_Aby_Canal_BoatOwner_Return01": {
    "message": "Γεια! Χαίρομαι που σε ξαναβλέπω.<P>Αν θες, μπορώ να σε μεταφέρω στην <FC 128,64,0>Ηλιούπολη<END FC> για μόνο <FC 0,128,0>25 Σκαραβαίους<END FC>.<N>  <B 2> Δεν ενδιαφέρομαι<N>  <B 1> Φύγαμε<E>"
  },
  "HT_Text_Aby_Canal_BoatOwner_ToHeliopolisConfirm": {
    "message": "Επόμενη στάση <FC 128,64,0>Ηλιούπολη<END FC>!<E>"
  },
  "HT_Text_Aby_Canal_BoatOwner_ToHeliopolisDecline": {
    "message": "Πολύ καλά. Πες μου αν αλλάξεις γνώμη.<E>"
  },
  "HT_Text_Aby_Canal_BoatOwner_NotEnoughMoney": {
    "message": "Συγγνώμη, αλλά δεν έχεις αρκετούς <FC 0,128,0>Σκαραβαίους<END FC>.<E>"
  },
  "HT_Text_Aby_Canal_GateGuard_IdentificationIntro": {
    "message": "Χρειάζεται να δω κάποιο έγγραφο ταυτοποίησης προτού σε αφήσω να περάσεις.<E>"
  },
  "HT_Text_Aby_Canal_GateGuard_IdentificationPrompt": {
    "message": "Ας δούμε. Κάποιο έγγραφο ταυτοποίησης.<N>  <B 1> Βεβαίως, ορίστε<N>  <B 2> Εμ... φαίνεται να το έχασα<E>"
  },
  "HT_Text_Aby_Canal_GateGuard_IdentificationAcceptedGood": {
    "message": "Όλα φαίνονται εντάξει, μπορείς να περάσεις.<E>"
  },
  "HT_Text_Aby_Canal_GateGuard_IdentificationAcceptedBad": {
    "message": "Τι είδους έγγραφο είναι αυτό; Χρειάζομαι χαρτιά αν θες να πας στην <FC 128,64,0>Αίθουσα του Συμβουλίου<END FC>!<P>Φύγε από εδώ και σταματά να μου τρως το χρόνο!<E>"
  },
  "HT_Text_Aby_Canal_GateGuard_IdentificationDeclined": {
    "message": "Ναι, ναι, σε πίστεψα. Χωρίς χαρτιά δεν μπαίνεις. Δεν μπορούμε να αφήσουμε οποιονδήποτε να έχει πρόσβαση στην <FC 128,64,0>Αίθουσα του Συμβουλίου<END FC>.<P> Τώρα δίνε του!<E>"
  },
  "HT_Text_Aby_Canal_GateGuard_Done": {
    "message": "Καλή σου μέρα, κύριε.<E>"
  },
  "HT_Text_Aby_Canal_GateGuard_DoneWarning": {
    "message": "Πρόσεχε για τα μικρά τερατάκια γύρω από το κανάλι.<E>"
  },
  "HT_Text_Aby_Canal_GateGuard_IdentificationAcceptedWarning": {
    "message": "Εντάξει μπορείς να περάσεις, αλλά πρόσεχε. Όλο το κανάλι έχει κατακλυστεί από τέρατα. Δεν τους φαίνεται, αλλά μπορούν να γίνουν πολύ επιθετικά.<P>Βασικά, θα σου κάνω μια προσφορά. Αν καθαρίσεις το κανάλι από τα τέρατα θα σου δώσω αυτό το <FC 0,128,0>Φυλαχτό Πύλης<END FC>. Δε μου είναι χρήσιμο. Δεν έχω ιδέα πως να το χρησιμοποιήσω.<E>"
  },
  "HT_Text_Aby_Canal_GateGuard_IdentificationAcceptedBeasts": {
    "message": "Υπάρχουν ακόμα τερατάκια. Θα πρέπει να καθαρίσεις όλο το κανάλι αν θες το <FC 0,128,0>Φυλαχτό Πύλης<END FC>.<E>"
  },
  "HT_Text_Aby_Canal_GateGuard_IdentificationAcceptedComplete": {
    "message": "Τέλεια, καθάρισες όλο το κανάλι! Μπράβο, φίλε μου.<P>Εντάξει, ορίστε το <FC 0,128,0>Φυλαχτό Πύλης<END FC> που σου υποσχέθηκα. Ελπίζω να σου φανεί πιο χρήσιμο από ότι σε εμένα.<E>"
  },
  "HT_Text_Aby_Canal_GateGuard_GiveBothPiranha": {
    "message": "Ορίστε, σου χαρίζω αυτά τα Πιράνχας που έπιασα κι εγώ. Δεν τα θέλω.<E>"
  },
  "HT_Text_Aby_Canal_GateGuard_GiveOnePiranha": {
    "message": "Ορίστε, σου χαρίζω αυτό το Πιράνχας που έπιασα κι εγώ. Δεν το θέλω.<E>"
  },
  "HT_Text_Aby_Canal_GateGuard_CouncilChambers": {
    "message": "Το μονοπάτι οδηγεί στην <FC 128,64,0>Αίθουσα του Συμβουλίου της Αβύδου<END FC> κύριε.<E>"
  },
  "HT_Text_Aby_Canal_Beggar_MoneyPrompt": {
    "message": "Σου περισσεύουν μερικοί <FC 0,128,0>Σκαραβαίοι<END FC>, φίλε μου;<N>  <B 1> Όχι<N>  <B 2> Άντε, πάρε <FC 0,128,0>2 Σκαραβαίους<END FC><N>  <B 3> Φυσικά, ορίστε <FC 0,128,0>10 Σκαραβαίοι<END FC><E>"
  },
  "HT_Text_Aby_Canal_Beggar_NoMoneyPrompt": {
    "message": "Μου έχεις δώσει αρκετά, φίλε. Θα ένιωθα τύψεις αν έπαιρνα κι άλλους <FC 0,128,0>Σκαραβαίους<END FC>.<E>"
  },
  "HT_Text_Aby_Canal_Beggar_NotEnoughMoney": {
    "message": "Ούτε εσύ έχεις τόσο πολλούς <FC 0,128,0>Σκαραβαίους<END FC>, φίλε. Ίσως, πρέπει να βρεις ένα κατώφλι και να αναλάβεις το επάγγελμά μου.<E>"
  },
  "HT_Text_Aby_Canal_Beggar_GivenNone": {
    "message": "Καλά! Δεν ξέρεις πως είναι να είσαι φτωχός. Τυχερός είσαι.<E>"
  },
  "HT_Text_Aby_Canal_Beggar_GivenMinimum": {
    "message": "Ουάου, <FC 0,128,0>2 Σκαραβαίοι<END FC>! Τώρα μπορώ να πάω να αγοράσω εκείνο το σπίτι που πάντα ήθελα! <P>Τσιγκούνη... σπάγκο... εξηνταβελόνη... καβούρια έχεις;;; <E>"
  },
  "HT_Text_Aby_Canal_Beggar_GivenMaximum": {
    "message": "Ωωω, ευχαριστώ φίλε! Είσαι γενναιόδωρος, ευχαριστώ.<E>"
  },
  "HT_Text_Aby_Canal_Beggar_GivenMaximumAgain": {
    "message": "Ευχαριστώ! Αν όλοι ήταν σαν εσένα δε θα είχαμε προβλήματα σε αυτόν τον κόσμο. Δε θα καθόμουν εδώ τώρα!<E>"
  },
  "HT_Text_Aby_Canal_Beggar_GivenMaximumReward": {
    "message": "Ουάου, είσαι πραγματικός σαμαρίτης! Ήσουν τόσο γενναιόδωρος, επίτρεψε μου να σου δώσω κάτι κι εγώ. <P>Βρήκα αυτό τις προάλλες σε έναν από τους υπονόμους. Μη με ρωτήσεις τι έκανα εκεί κάτω, δε θες να ξέρεις! <P>Τέλος πάντων, είναι το μόνο πράγμα που έχω και θέλω να στο δώσω.<E>"
  },
  "HT_Text_Aby_Canal_Inventor_GoAway01": {
    "message": "Δεν μπορείς να διαβάσεις; Η πινακίδα λέει απαγορεύονται οι επισκέπτες!<E>"
  },
  "HT_Text_Aby_Canal_Inventor_GoAway02": {
    "message": "Δεν έχεις επίσημη δουλειά οπότε φύγε!<E>"
  },
  "HT_Text_Aby_Canal_Inventor_GoAway03": {
    "message": "Σταμάτα να μου χτυπάς την πόρτα! Επίσημη δουλειά μόνο!<E>"
  },
  "HT_Text_Aby_Canal_Inventor_Prompt01": {
    "message": "Επιτέλους, κάποιος για επίσημη δουλειά! Αυτό το σημείωμα είναι για μένα;<N>  <B 1> Ναι<N>  <B 2> Όχι<E>"
  },
  "HT_Text_Aby_Canal_Inventor_Prompt02": {
    "message": "Αυτό το σημείωμα είναι για μένα;<N>  <B 1> Ναι<N>  <B 2> Όχι<E>"
  },
  "HT_Text_Aby_Canal_Inventor_Accept01": {
    "message": "Ααα, τέλεια! Ας δούμε... <P>Ωχ όχι, δυσάρεστα νέα. <FC 0,128,0>Θεραπευτικά Βότανα<END FC>, χμμμ...<P>Αυτά όντως φυτρώνουν στην <FC 128,64,0>Άβυδο<END FC> αλλά τα φυτά είναι πολύ ευαίσθητα και πεθαίνουν πολύ γρήγορα αφότου τα μαζέψεις.<P>Αυτό που χρειάζεσαι είναι ένας <FC 0,128,0>Σάκος Φαρμάκων<END FC> για να τα διατηρήσεις φρέσκα. Φοβάμαι ότι δεν έχω κάτι τέτοιο στο εργαστήριό μου.<P>Το μόνο πράγμα που μπορεί να σε ενδιαφέρει αυτή τη στιγμή είναι αυτό. Δεν είμαι σίγουρος που χρησιμεύει. Ίσως μπορείς να με διαφωτίσεις σχετικά με αυτό;<E>"
  },
  "HT_Text_Aby_Canal_Inventor_Decline01": {
    "message": "Όχι! Πιστεύω ότι μου λες ψέματα!<E>"
  },
  "HT_Text_Aby_Canal_Inventor_MedicineBag01": {
    "message": "Γεια σου ξανά, ξένε. Τι είναι αυτό που έχεις εκεί; <P>Ένας <FC 0,128,0>Σάκος Φαρμάκων<END FC>; Πολύ ενδιαφέρον. Φαίνεται ότι δε θα έχεις πια πρόβλημα να διατηρήσεις τα <FC 0,128,0>Φαρμακευτικά Βότανα<END FC> που χρειάζεσαι.<P>Μην χάνεις χρόνο μιλώντας μαζί μου, ξεκίνα να μαζεύεις τα βότανα για το Δήμαρχο!<E>"
  },
  "HT_Text_Aby_Canal_Inventor_Herbs01": {
    "message": "Ακόμα δε βρήκες τα βότανα; Βιάσου προτού να είναι αργά!<E>"
  },
  "HT_Text_Aby_Canal_Inventor_Herbs02": {
    "message": "Πολύ καλά, βρήκες μερικά βότανα. Βιάσου και βρες τα υπόλοιπα προτού να είναι αργά!<E>"
  },
  "HT_Text_Aby_Canal_Inventor_Herbs03": {
    "message": "Τέλεια, έχεις όλα τα βότανα! Γιατί κάθεσαι και μου μιλάς; Επίστρεψε στην <FC 128,64,0>Αίθουσα του Συμβουλίου<END FC> αμέσως!<E>"
  },
  "HT_Text_Aby_Canal_Inventor_Done01": {
    "message": "Γεια και πάλι! Μπράβο που έσωσες το Δήμαρχο. Οι πολίτες της <FC 128,64,0>Αβύδου<END FC> σου χρωστούν την ευγνωμοσύνη τους. <E>"
  },
  "HT_Text_Aby_Canal_Help_CanalCleared": {
    "message": "<ES HT_Text_ES_S_HelpText><CNTR>Αυτό είναι το τελευταίο από τα πλάσματα<N>που κατακλύζουν το  <FC 128,64,0>Στενό Κανάλι<END FC>!<P><ES HT_Text_ES_S_HelpText><CNTR>Πρέπει να το αναφέρεις στον<N>Φρουρό της Αβύδου και να πάρεις την ανταμοιβή σου!<ES HT_Text_ES_E_HelpText><E>"
  },
  "HT_Text_Aby_Canal_Help_GotHerbGood": {
    "message": "<ES HT_Text_ES_S_HelpText><N><CNTR>Πήρες ένα <FC 0,128,0>Θεραπευτικό Βότανο<END FC>!<P><ES HT_Text_ES_S_HelpText><CNTR>Αποθηκεύτηκε με ασφάλεια στο <FC 0,128,0>Σάκο Φαρμάκων<END FC>!<ES HT_Text_ES_E_HelpText><E>"
  },
  "HT_Text_Aby_Canal_Help_GotHerbBad": {
    "message": "<ES HT_Text_ES_S_HelpText><N><CNTR>Πήρες ένα <FC 0,128,0>Φαρμακευτικό Βότανο<END FC>!<P><ES HT_Text_ES_S_HelpText><CNTR>Αλλά μαράθηκε και πέθανε σχεδόν αμέσως!<ES HT_Text_ES_E_HelpText><E>"
  },
  "HT_Text_Aby_Canal_Help_GotAnkhPiece": {
    "message": "<ES HT_Text_ES_S_HelpText><N><CNTR>Πήρες ένα <FC 0,128,0>Κομμάτι Χρυσού Ανκχ<END FC>!<ES HT_Text_ES_S_HelpText><E>"
  },
  "HT_Text_Aby_Cana_StairsDoorLocked": {
    "message": "<ES HT_Text_ES_S_HelpText><N><CNTR>Χρειάζεται ένα <FC 0,128,0>Κλειδί<END FC> για να ανοίξει αυτή η πόρτα.<ES HT_Text_ES_E_HelpText><E>"
  },
  "HT_Text_Aby_Cana_Help_FoundPearl": {
    "message": "<ES HT_Text_ES_S_HelpText><N><CNTR>Βρήκες μια <FC 0,128,0>Πέρλα της Αβύδου<END FC>!<ES HT_Text_ES_E_HelpText><E>"
  },
  "HT_Text_Aby_Canal_Key_01": {
    "message": "Ναι, αυτές είναι τρεις <FC 0,128,0>Πέρλες της Αβύδου<END FC>! Ευχαριστώ!<P>Νομίζω ότι θα πάω τη σύζυγό μου να δει την συλλογή κοσμημάτων στο μουσείο. Θα χαρεί πολύ να φορέσει το περιδέραιο για την περίσταση.<E>"
  },
  "HT_Text_Aby_Canal_Key_02": {
    "message": "Μπορείς να χρησιμοποιήσεις αυτό το κλειδί για να ανοίξεις την πόρτα για το πάνω μονοπάτι αν θες.<E>"
  },
  "HT_Text_Aby_Generic": {
    "message": "Δεν έχω χρόνο να μιλήσω στο σινάφι σου.<E>"
  },
  "HT_Text_Aby_Canal_WellNPC1_A": {
    "message": "Αυτός ο ζογκλέρ είναι φανταστικός, έτσι δεν είναι; Λίγο τρελός, αλλά φανταστικός όπως και να 'χει...<P>Η αδερφή μου θα τον λάτρευε.<E>"
  },
  "HT_Text_Aby_Canal_WellNPC1_B": {
    "message": "Φαίνεται περιπετειώδης. Όταν ήμουν νέος λάτρευα τις ιστορίες για τους εξερευνητές.<E>"
  },
  "HT_Text_Aby_Canal_WellNPC1_C": {
    "message": "Έχεις επισκεφτεί το σπουδαίο <FC 128,64,0>Μουσείο της Αβύδου<END FC>; Είναι ένα εντυπωσιακό μέρος.<E> "
  },
  "HT_Text_Aby_Canal_WellNPC2_A": {
    "message": "Τι γίνεται με όλα αυτά τα τέρατα και το ηλεκτρισμένο νερό; Πιστεύεις ότι δεχόμαστε επίθεση; Η <FC 128,64,0>Άβυδος<END FC> είναι μια ειρηνική πόλη!<E>"
  },
  "HT_Text_Aby_Canal_WellNPC2_B": {
    "message": "Πότε θα κάνει κάτι ο Δήμαρχος για τα τέρατα και το ηλεκτρισμένο νερό;<E>"
  },
  "HT_Text_Aby_Canal_WellNPC2_C": {
    "message": "Η δουλειά δεν πάει καλά αυτές τις μέρες. Όλοι είναι απλά πολύ τρομαγμένοι.<E>"
  },
  "HT_Text_Aby_Canal_WellNPC3_A": {
    "message": "Αναρωτιέμαι τι σημαίνουν τα άγρια τέρατα και το ηλεκτρισμένο νερό;<E>"
  },
  "HT_Text_Aby_Canal_WellNPC3_B": {
    "message": "Δεν είσαι από εδώ γύρω, έτσι; Συνήθως η <FC 128,64,0>Άβυδος<END FC> έχει περισσότερο κόσμο, αλλά τα τέρατα και το ηλεκτρισμένο νερό έχουν τρομάξει τον κόσμο...<E>"
  },
  "HT_Text_Aby_Canal_WellNPC3_C": {
    "message": "Πιστεύω ότι ο Δήμαρχος πρέπει να δώσει δουλειά σε αυτόν τον άνθρωπο ως επίσημο διασκεδαστή. Μακάρι η αδερφή μου να ήταν εδώ να τον δει. <E>"
  },
  "HT_Text_Aby_Canal_PearlMan_A": {
    "message": "Ευχαριστώ και πάλι για τη βοήθειά σου! Το περιδέραιο είναι τέλειο, η σύζυγος δε θα καταλάβει τίποτα τώρα.<E>"
  },
  "HT_Text_Aby_Canal_PearlMan_B": {
    "message": "Η σύζυγός μου πιστεύει ότι το ηλεκτρισμένο νερό είναι μέρος μιας πλεκτάνης απέναντι στο Δήμαρχο.<E>"
  },
  "HT_Text_Aby_Canal_PearlMan_C": {
    "message": "Έχεις εξερευνήσει την όμορφη πόλη μας; Υπάρχουν πολλά υπέροχα πράγματα να κάνεις εδώ.<E>"
  },
  "HT_Text_Aby_Canal_ZipHint01": {
    "message": "Αν είχες μία <FC 0,128,0>Λαβή Εναέριας Τροχαλίας<END FC>, θα μπορούσες να χρησιμοποιήσεις τις εναέριες τροχαλίες της <FC 128,64,0>Αβύδου<END FC> για να μετακινείσαι.<P>Άκουσα ότι το μουσείο χαρίζει μια λαβή σε όποιον δωρίσει ένα τέρας στη συλλογή...<E>"
  },
  "HT_Text_Aby_Canal_ZipHint02": {
    "message": "Αν θες να φύγεις από την <FC 128,64,0>Άβυδο<END FC>, θα χρειαστείς μία <FC 0,128,0>Λαβή Εναέριας Τροχαλίας<END FC> για να πας στον πορθμέα. <E>"
  },
  "HT_Text_Aby_Canal_ZipHint03": {
    "message": "Από ό,τι κατάλαβα, ο κόσμος που δίνει τέρατα στο μουσείο κερδίζει μία <FC 0,128,0>Λαβή Εναέριας Τροχαλίας<END FC> για να μπορούν να χρησιμοποιούν της εναέριες τροχαλίες της <FC 128,64,0>Αβύδου<END FC> .<E>"
  },
  "HT_Text_Aby_Canal_LizardOwner_Ramble": {
    "message": "Αγόρασα αυτή τη Χαζή Σαύρα από κάποιον που ονομάζεται Τζεκ και είπε ότι είναι πολύτιμη, αλλά νομίζω ότι έλεγε ψέματα.<P>Είναι άχρηστη! Δοκίμασα να της μάθω κόλπα ή να φέρνει πράγματα αλλά δεν κάνει τίποτα!<P>Δε θα εντυπωσιάσω την κοπέλα μου έτσι.<P>Μακάρι να μπορούσα να βρω κάτι να την εντυπωσιάσω...<E>"
  },
  "HT_Text_Aby_Canal_LizardOwner_GotMedal": {
    "message": "Ωπ! Μετάλλιο παιχνιδιού είναι αυτό; Ουάου! <P>Αν βρεις και τα τέσσερα, θα ανταλλάξω αυτήν την άχρη- θέλω να πω πολύτιμη σαύρα για τα μετάλλια!<P>Τι λες;<N>  <B 1> Ναι<N>  <B 2> Όχι<E>"
  },
  "HT_Text_Aby_Canal_LizardOwner_GotMedals": {
    "message": "Ωπ! Μετάλλια παιχνιδιού είναι αυτά; Ουάου!<P>Αν βρεις και τα τέσσερα, θα ανταλλάξω αυτήν την άχρη- θέλω να πω πολύτιμη σαύρα για τα μετάλλια!<P>Τι λες;<N>  <B 1> Ναι<N>  <B 2> Όχι<E>"
  },
  "HT_Text_Aby_Canal_LizardOwner_ItsADeal": {
    "message": "Θαυμάσια! Έλα πάλι όταν τα βρεις όλα!<E>"
  },
  "HT_Text_Aby_Canal_LizardOwner_NoDeal": {
    "message": "Είσαι σίγουρος; Δες πόσο πράσινη και... σαυρωτή είναι η σαύρα! Όχι; Εντάξει η προσφορά μου ισχύει ακόμα.<E>"
  },
  "HT_Text_Aby_Canal_LizardOwner_AskDeal": {
    "message": "Άλλαξες γνώμη; Θες να ανταλλάξουμε τα μετάλλια για τη σαύρα μου; <N>  <B 1> Ναι<N>  <B 2> Όχι<E>"
  },
  "HT_Text_Aby_Canal_LizardOwner_NotGotAll": {
    "message": "Δεν τα έχεις όλα ακόμα; Λοιπόν, όταν τα μαζέψεις όλα, έλα να με βρεις.<E>"
  },
  "HT_Text_Aby_Canal_LizardOwner_DoDeal": {
    "message": "Τα βρήκες όλα! Ουάου! Θες να ανταλλάξουμε τώρα;<N>  <B 1> Ναι<N>  <B 2> Όχι<E>"
  },
  "HT_Text_Aby_Canal_LizardOwner_NotYet": {
    "message": "Όχι ακόμα; Εντάξει, όταν είσαι έτοιμος για ανταλλαγή, έλα και πες μου.<E>"
  },
  "HT_Text_Aby_Canal_LizardOwner_Swapped": {
    "message": "Τέλεια! Η κοπέλα μου σίγουρα θα εντυπωσιαστεί!<E>"
  },
  "HT_Text_Aby_Canal_LizardOwner_Finished01": {
    "message": "Τα μετάλλια είναι τέλεια. Η κοπέλα μου θα εντυπωσιαστεί!<E>"
  },
  "HT_Text_Aby_Canal_LizardOwner_Finished02": {
    "message": "Νομίζω πρέπει να πάρω μια προθήκη για τα μετάλλια.<E>"
  },
  "HT_Text_Aby_Canal_LizardOwner_Finished03": {
    "message": "Αναρωτιέμαι πώς είναι τα πράγματα στο μουσείο μετά την τραγική κλοπή;<E>"
  },
  "HT_Text_Aby_Canal_Posh_Introduction01": {
    "message": "Κοίτα να δεις! Ένα ξένος! Θα ήθελα πολύ να μάθω πώς έφτασες εδώ.<E>"
  },
  "HT_Text_Aby_Canal_Posh_Introduction02": {
    "message": "Αλίμονο! Δεν υπάρχει πλοίο σε αυτήν την πλευρά, και μόνος ένας ανόητος θα προσπαθούσε να κολυμπήσει σε ηλεκτρισμένο νερό!<E>"
  },
  "HT_Text_Aby_Canal_Posh_Introduction03": {
    "message": "Η <FC 128,64,0>Άβυδος<END FC> ήταν η επιτομή της ευκατάστατης και ειρηνικής πόλης, μέχρι που ήρθαν τα Ηλεκτρικά Χέλια.<E>"
  },
  "HT_Text_Aby_Canal_Posh_Introduction04": {
    "message": "Κανείς δεν ξέρει από πού ήρθαν, αλλά ρίχνουν τη διάθεση στην πόλη υπερβολικά!<E>"
  },
  "HT_Text_Aby_Canal_Posh_Hint1": {
    "message": "Άκουσα ότι κάποιος έριξε κάτι στο πηγάδι. Αναρωτιέμαι τι είναι;<E>"
  },
  "HT_Text_Aby_Canal_Posh_Hint2": {
    "message": "Τα βάζα περιέχουν ενδιαφέροντα πράγματα κάποιες φορές.<E>"
  },
  "HT_Text_Aby_Canal_Posh_Mayor01": {
    "message": "<EFF><EPO>Τι θα κάνουμε; Ο Δήμαρχος αρρώστησε! Αναρωτιέμαι τι να έχει;<P>Σύντομα δε θα έχει δυνάμεις να φορέσει το <FC 0,128,0>Ιερό Στέμμα της Αβύδου<END FC> στο κεφάλι του!<E>"
  },
  "HT_Text_Aby_Canal_Posh_Mayor02": {
    "message": "Τέρατα, ηλεκτρισμένο νερό και τώρα ο Δήμαρχος! Πόσο τραγική κατάσταση!<E>"
  },
  "HT_Text_Aby_Canal_Posh_Mayor03": {
    "message": "Αναρωτιέμαι ποιος θα αναλάβει καθήκοντα αν ο Δήμαρχος δεν αναρρώσει σύντομα;<E>"
  },
  "HT_Text_Aby_Canal_Posh_Mayor04": {
    "message": "Ελπίζω ο Γιατρός του συμβουλίου να μπορεί να βοηθήσει το Δήμαρχο.<E>"
  },
  "HT_Text_Aby_Canal_Posh_MayorCured01": {
    "message": "Ο Δήμαρχος γιατρεύτηκε; Τι καλά!<E>"
  },
  "HT_Text_Aby_Canal_Posh_Defeated01": {
    "message": "Ποιος θα περίμενε ότι οι σύμβουλοι του Δημάρχου θα ήταν προδότες;<E>"
  },
  "HT_Text_Aby_Canal_Posh_Defeated02": {
    "message": "Τώρα που ο Δήμαρχος ξεφορτώθηκε τους σατανικούς συμβούλους του, ίσως καθαρίσει η πόλη...<E>"
  },
  "HT_Text_Aby_Canal_Posh_Defeated03": {
    "message": "Πιστεύω ότι ο Δήμαρχος υπήρξε πολύ γενναίος σε όλο αυτό.<E>"
  },
  "HT_Text_Aby_Canal_MuseumGuard_Block01": {
    "message": "Συγγνώμη αλλά δεν μπορώ να σου επιτρέψω την είσοδο μέχρι να είναι έτοιμα τα αποκαλυπτήρια της συλλογής κοσμημάτων της <FC 128,64,0>Αβύδου<END FC> .<P>Παρακαλώ έλα πάλι αργότερα κύριε.<E>"
  },
  "HT_Text_Aby_Canal_MuseumGuard_Block02": {
    "message": "Λυπάμαι, αλλά δε μπορώ να σου επιτρέψω την είσοδο στο μουσείο, κύριε. <E>"
  },
  "HT_Text_Aby_Canal_MuseumGuard_Block03": {
    "message": "Σε παρακαλώ κύριε, σου είπα ήδη ότι δεν επιτρέπεται να μπεις. <P>Έλα πάλι αργότερα όταν τα αποκαλυπτήρια της έκθεσης κοσμημάτων είναι έτοιμα.<E>"
  },
  "HT_Text_Aby_Canal_MuseumGuard_Open01": {
    "message": "Να απολαύσεις το μουσείο, κύριε.<E>"
  },
  "HT_Text_Aby_Canal_MuseumGuard_Open02": {
    "message": "Πέρασε, κύριε.<E>"
  },
  "HT_Text_Aby_Canal_MuseumGuard_Open03": {
    "message": "Καλή σου ημέρα, κύριε.<E>"
  },
  "HT_Text_Aby_Canal_Juggler01": {
    "message": "Μη μου αποσπάς την προσοχή! Με έκανες να ρίξω τα μπαλάκια μου!<E>"
  },
  "HT_Text_Aby_Canal_Juggler02": {
    "message": "Σταμάτα να μου αποσπάς την προσοχή! Έχω την τάση να μου πέφτουν τα μπαλάκια αν κάποιος μου μιλήσει!<E>"
  },
  "HT_Text_Aby_Canal_PearlMan01": {
    "message": "Η σύζυγος θα με σκοτώσει αν μάθει ότι έχασα το περιδέραιο με τις πέρλες!<P>Σίγουρα θα παρατηρήσει ότι αυτό το καινούργιο έχει τρεις πέρλες λιγότερες.<P>Αν βρεις καμία <FC 0,128,0>Πέρλα της Αβύδου<END FC>, πες μου!<E>"
  },
  "HT_Text_Aby_Canal_PearlMan02": {
    "message": "Βρήκες καμία <FC 0,128,0>Πέρλα της Αβύδου<END FC>; Όχι; Θα συνεχίσουμε το ψάξιμο!<E>"
  },
  "HT_Text_Aby_Canal_PearlMan03": {
    "message": "Βρήκες μια <FC 0,128,0>Πέρλα της Αβύδου<END FC>! Ευχαριστώ! Δύο ακόμα και θα με έχεις σώσει!<E>"
  },
  "HT_Text_Aby_Canal_PearlMan04": {
    "message": "Άλλη μία <FC 0,128,0>Πέρλα της Αβύδου<END FC>; Σε ευχαριστώ πολύ φίλε! Αλλά χρειάζομαι ακόμα μία!<E>"
  },
  "HT_Text_Aby_Canal_PearlMan05": {
    "message": "Δύο <FC 0,128,0>Πέρλες της Αβύδου<END FC>; Ευχαριστώ! Ευχαριστώ πολύ! Αλλά χρειάζομαι ακόμα μία...<E>"
  },
  "HT_Text_Aby_Canal_PearlMan06": {
    "message": "Βρήκες καμία <FC 0,128,0>Πέρλα της Αβύδου<END FC> ; Όχι;<E>"
  },
  "HT_Text_Aby_Canal_PearlMan07": {
    "message": "Ναι, τώρα έχω τρεις <FC 0,128,0>Πέρλες της Αβύδου<END FC>! Ευχαριστώ! Μπορείς να χρησιμοποιήσεις αυτό το κλειδί για να ανοίξεις την πόρτα για τον πάνω διάδρομο αν θες.<P>Πιστεύω ότι θα πάω τη σύζυγό μου να δει τη συλλογή κοσμημάτων στο μουσείο. Θα χαρεί πολύ να φορέσει το περιδέραιο για αυτήν την περίσταση.<E>"
  },
  "HT_Text_Aby_Cana_ClosedDoors1": {
    "message": "Ό,τι και να πουλάς, δεν ενδιαφέρομαι!<E>"
  },
  "HT_Text_Aby_Cana_ClosedDoors2": {
    "message": "Φύγε, έχω δουλειά!<E>"
  },
  "HT_Text_Aby_Cana_ClosedDoors3": {
    "message": "Τρώω βραδινό, έλα πάλι αργότερα!<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_MayorHD22_Sick1": {
    "message": "Ωωωωωωω...<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_MayorHD22_Sick2": {
    "message": "Ααααααα...<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_MayorHD22_Sick3": {
    "message": "Αααααχ...<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_MayorHD22_Recover": {
    "message": "Νιώθω πολύ καλύτερα τώρα, ευχαριστώ! Περίμενε στην εξωτερική αίθουσα μέχρι να ανακτήσω τις δυνάμεις μου και θα έρθω να σε ανταμείψω.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_MayorHD22_MayorSaved1": {
    "message": "Δεν μπορώ να πιστέψω ότι σύμβουλοι που εμπιστεύτηκα με πρόδωσαν έτσι!<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_MayorHD22_MayorSaved2": {
    "message": "Είναι δύσκολο να βρεις έμπιστους συμβούλους στις μέρες μας!<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_MayorHD22_AllSorted1": {
    "message": "Είναι τόσο δύσκολο να έχεις ειλικρινείς συμβούλους στις μέρες μας.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_MayorHD22_AllSorted2": {
    "message": "Τώρα το στέμμα είναι ασφαλές και εγώ θεραπεύτηκα, θα μπορέσω να στρέψω την προσοχή μου στην επίλυση του προβλήματος του ηλεκτρισμένου νερού.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_MayorHD22_AllSorted3": {
    "message": "Δεν είχα ιδέα ότι υπήρχε ένα υπόγειο σπήλαιο πίσω από το άγαλμα. Ίσως θα έπρεπε να εξετάσουμε τα σχέδια της πόλης για να βρούμε τι άλλο είναι κρυμμένο.<E>"
  }
}