{
  "HT_Text_Aka_dng6_Iskha_Transform1a": {
    "message": "Θαυμάζω την επιμονή σου να θέσεις σε κίνδυνο τα σχέδιά μας να κλέψουμε το στέμμα.<E>"
  },
  "HT_Text_Aka_dng6_Iskha_Transform1b": {
    "message": "Ναι, εμείς ηλεκτρίσαμε το νερό. Ναι, εμείς κλέψαμε τα κοσμήματα του μουσείου. Ναι, εμείς δηλητηριάσαμε τον ανόητο Δήμαρχο.<E>"
  },
  "HT_Text_Aka_dng6_Iskha_Transform1c": {
    "message": "Αλλά όλα όσα κάναμε μέχρι στιγμής άξιζαν τον κόπο. Ιδού αυτό το υπέροχο αντικείμενο που ο αφέντης του σκότους μας είναι τόσο αποφασισμένος να ανακτήσει!<E>"
  },
  "HT_Text_Aka_dng6_Iskha_Transform1d": {
    "message": "<EFF><EPO>Ο Άνουβις και τα ανόητα τσιράκια του όπως εσύ, είστε έντομα σε σύγκριση με τη δόξα του πανίσχυρου θεού Σετ!<P>Εξαπάτησε το λαό του <FC 128,64,0>Λούξορ<END FC> με την πονηριά του, και σύντομα το <FC 128,64,0>Κάστρο της Ουρούκ<END FC> θα επισκιάσει όλο τον κόσμο!<E>"
  },
  "HT_Text_Aka_dng6_Iskha_Transform1e": {
    "message": "Δες το στρατό του Άνουβι, αν μπορείς να τον αποκαλέσεις έτσι! Χαχαχα! Μόνο αυτό κατάφερε να μαζέψει για να ανακτήσει το στέμμα;<E>"
  },
  "HT_Text_Aka_dng6_Iskha_Transform1e1": {
    "message": "Αξιολύπητο!!!! Χαχαχα!!!<W 90>"
  },
  "HT_Text_Aka_dng6_Iskha_Transform1f": {
    "message": "Ασήμαντο μικροσκοπικό πλάσμα! Δεν μπορείς να σταματήσεις την αποκάλυψη που θα προκαλέσει το πεπρωμένο του Σετ!<E>"
  },
  "HT_Text_Aka_dng6_Iskha_Transform1g": {
    "message": "Δε θα ζήσεις για να καταλάβεις τη δύναμη του στέμματος... Ετοιμάσου να πεθάνεις!<E>"
  },
  "HT_Text_Aka_dng6_Take_Crown_Osiris_presentation1a": {
    "message": "Δεν κατανοείς την πραγματική δύναμη του στέμματος.<E>"
  },
  "HT_Text_Aka_dng6_Take_Crown_Osiris_presentation1b": {
    "message": "Έβαλες τον εαυτό σου σε μεγάλο κίνδυνο για να το ανακτήσεις.<E>"
  },
  "HT_Text_Aka_dng6_Take_Crown_Osiris_presentation1c": {
    "message": "Είσαι είτε πολύ ανόητος είτε πολύ γενναίος.<E>"
  },
  "HT_Text_Aka_dng6_Take_Crown_Osiris_presentation1d": {
    "message": "Αλλά είσαι ο Ένας της Προφητείας; Θα δούμε...<E>"
  },
  "HT_Text_Aka_dng6_Take_Crown_Osiris_presentation1e": {
    "message": "Πάρε αυτό το <FC 0,128,0>Χρυσό Ανκχ<END FC> ως ανταμοιβή για το κατόρθωμά σου.<P><ES HT_Text_ES_S_HelpText><CNTR>Αυτό το μαγικό αντικείμενο αύξησε τη ζωή σου<N>κατά <FC 0,128,0>1 Ανκχ<END FC> και γέμισε πλήρως τη ζωή σου!<ES HT_Text_ES_E_HelpText><E>"
  },
  "HT_Text_Aka_dng6_Iskha_Die": {
    "message": "Δεν μπορείς να ελέγξεις τη δύναμη του Ρα!<P>Είσαι... ένα... ΤΙΠΟΤΑ!<W 45>"
  }
}