{
  "HT_Text_Lux_pyra_sacrifice_2a": {
    "message": "Κύριε, υπάρχει εισβολέας στο κτίριο!<E>"
  },
  "HT_Text_Lux_pyra_sacrifice_2b": {
    "message": "Τι; Καταστρέψτε τον! Δεν πρέπει να διακόψει την τελετή!<E>"
  },
  "HT_Text_Lux_pyra_sacrifice_2c": {
    "message": "Περιμένετε μια στιγμή... αισθάνομαι κάτι...<W 60>"
  },
  "HT_Text_Lux_pyra_sacrifice_2d": {
    "message": "Ξεχασμένα πνεύματα αυτού του κτιρίου, ξυπνήστε! Εγερθείτε και σκοτώστε τον εισβολέα!<W 120>"
  },
  "HT_Text_Lux_pyra_sacrifice_3a": {
    "message": "<EFF><EPO>Τι συνέβη; Κατάρα! Τώρα θα πρέπει να ξεκινήσουμε από την αρχή...<P>Κοιτάξτε! Εκεί είναι ο εισβολέας που κατέστρεψε την τελετή...<E>"
  },
  "HT_Text_Lux_pyra_sacrifice_3b": {
    "message": "Ανόητε! Απενεργοποίησε τη μαγική συσκευή! Δεν βλέπεις ότι πρόκειται να εκραγεί!<W 120><E>"
  },
  "HT_Text_Lux_pyra_sacrifice_3c": {
    "message": "Μας ρουφάει μέσα! Όχι!!!<W 60>"
  },
  "HT_Text_Lux_pyra_Nefertiti_Canopic_a": {
    "message": "Ω! Σε ευχαριστώ που με έσωσες, σου είμαι αιώνια ευγνώμων. Αλλά τώρα ο αγαπημένος μου Τουτ είναι νεκρός! Πώς θα ζήσω χωρίς αυτόν;<E>"
  },
  "HT_Text_Lux_pyra_Nefertiti_Canopic_b": {
    "message": "Αυτό το αγγείο είναι ό,τι απέμεινε από εκείνον. Είμαι σίγουρη ότι ένα μέρος της ψυχής του βρίσκεται μέσα.<E>"
  },
  "HT_Text_Lux_pyra_Nefertiti_Canopic_c": {
    "message": "Θέλω να το πάρεις εσύ. Οι ηρωικές σου πράξεις με πείθουν ότι είσαι ο μόνος που μπορεί να τον φέρει πίσω.<E>"
  },
  "HT_Text_Lux_pyra_Nefertiti_Canopic_c1": {
    "message": "Σε παρακαλώ, βρες τον και φερ' τον πίσω σε μένα. Ω, Τουτ! Γιατί σου το έκαναν αυτό;<E>"
  },
  "HT_Text_Lux_pyra_Nefertiti_Canopic_d": {
    "message": "Πριν φύγεις, πάρε αυτό. Είναι ένα φυλαχτό που μου έδωσε ο Τουτ. Ήταν γοητευμένος από αυτό, αλλά δεν ξέρω γιατί. Για μένα είναι απλώς ένα φυλαχτό.<E>"
  },
  "HT_Text_Lux_pyra_Nefertiti_Canopic_e": {
    "message": "Σφιγξ, πρέπει να με συναντήσεις στην <FC 128,64,0>Ηλιούπολη<END FC> το συντομότερο δυνατό.<E>"
  },
  "HT_Text_Lux_pyra_Nefertiti_Canopic_e1": {
    "message": "Αυτά τα γεγονότα είναι σαφής απόδειξη ότι κάτι εξαιρετικά σκοτεινό συμβαίνει.<E>"
  },
  "HT_Text_Lux_pyra_Nefertiti_Canopic_f": {
    "message": "<EFF><EPO>Οι δυνάμεις που έδρασαν κατά την τελετή ήταν υπερβολικά ισχυρές και δαιμονικές για τα γούστα μου.<P>Πρέπει να βρούμε την πηγή αυτής της δύναμης προτού εξελιχθεί σε πραγματική απειλή.<E>"
  },
  "HT_Text_Lux_pyra_Nefertiti_Canopic_g": {
    "message": "Με αυτό το <FC 0,128,0>Φυλαχτό Πύλης<END FC> μπορείς να χρησιμοποιήσεις την πύλη στην είσοδο για να φύγεις από αυτό το μέρος.<E>"
  },
  "HT_Text_Lux_pyra_Nefertiti_Canopic_g1": {
    "message": "Και πάλι, δεν έχουμε τρόπο να γνωρίζουμε ακριβώς πού θα σε στείλει, αλλά όπου κι αν είναι, πρέπει να βρεις τρόπο να φτάσεις στην Ηλιούπολη.<E>"
  },
  "HT_Text_Lux_pyra_Nefertiti_Canopic_h": {
    "message": "Μην ανησυχείς για τη Νεφερτίτη, θα βρω έναν τρόπο να τη βοηθήσω να αποδράσει από αυτό το άθλιο μέρος.<E>"
  },
  "HT_Text_Lux_pyra_Nefertiti_Canopic_I": {
    "message": "Θέλω να πάρεις αυτό το <FC 0,128,0>Χρυσό Ανκχ<END FC>. Θα σε βοηθήσει να αντιμετωπίσεις τις προκλήσεις που αναπόφευκτα θα βρεις στο ταξίδι σου.<E>"
  },
  "HT_Text_Lux_pyra_Nefertiti_Canopic_m": {
    "message": "Καλή τύχη, Σφιγξ.<W 60>"
  },
  "HT_Text_Lux_Pyramid_Help_GotShield": {
    "message": "<N><CNTR>Πήρες την <FC 0,128,0>Ασπίδα του Οσίριδος<END FC>!<P><CNTR> Φημολογείται ότι αυτό το πανάρχαιο κειμήλιο το κρατούσε ο ίδιος ο μέγας θεός Όσιρις!<P><CNTR>Μπορείς να χρησιμοποιήσεις την ασπίδα για να προστατευτείς από πολλά είδη εχθρικών επιθέσεων και άλλους κινδύνους.<E>"
  },
  "HT_Text_Lux_Pyramid_Help_NeedAmulet": {
    "message": "<ES HT_Text_ES_S_HelpText><N><CNTR>Χωρίς ένα <FC 0,128,0>Φυλαχτό Πύλης<END FC> ο Θεός της Πύλης δεν θα σου επιτρέψει να περάσεις.<E>"
  },
  "HT_Text_Lux_Pyramid_Help_AmuletAccepted": {
    "message": "<ES HT_Text_ES_S_HelpText><N><CNTR>Ο Θεός της Πύλης αναγνωρίζει το φυλαχτό σου και θα σου παράσχει μεταφορά στην <FC 128,64,0>Άβυδο<END FC>...<E>"
  },
  "HT_Text_Lux_Pyramid_Help_UsePortal": {
    "message": "Χρήση της πύλης;<N> <B 1> Ναι<N> <B 2> Όχι<E>"
  },
  "HT_Text_Lux_Pyramid_Help_GotPortalAmulet": {
    "message": "<ES HT_Text_ES_S_HelpText><N><CNTR>Πήρες ένα <FC 0,128,0>Φυλαχτό Πύλης<END FC>!<P><N><CNTR>Αυτό το χρυσό κειμήλιο φτιάχτηκε για να τιμήσει τον Θεό της Πύλης.<E>"
  },
  "HT_Text_Lux_Pyramid_Help_GotCanopicVase": {
    "message": "<N><CNTR>Πήρες ένα <FC 0,128,0>Κανωπικό Αγγείο<END FC>!<P><N><CNTR>Μέρος της ψυχής του Τουταγχαμών είναι αποθηκευμένο μέσα.<E>"
  },
  "HT_Text_Lux_Pyramid_Help_GotGoldKey": {
    "message": "<N><CNTR>Βρήκες ένα <FC 0,128,0>Χρυσό Κλειδί<END FC>!<E>"
  },
  "HT_Text_Lux_Pyramid_NefertitiHU17_KillEnemies": {
    "message": "Δεν υπάρχει χρόνος για κουβέντες! Ξεφορτώσου αυτά τα απαίσια τέρατα!<E>"
  },
  "HT_Text_Lux_Pyramid_NefertitiHU17_Go": {
    "message": "Πρέπει να φύγεις! Δεν μπορεί να γίνει τίποτα άλλο εδώ.<E>"
  },
  "HT_Text_Lux_pala_Guard_a": {
    "message": "Καλημέρα, Υψηλότατε, και χρόνια πολλά!<E>"
  },
  "HT_Text_Lux_pala_Guard_b": {
    "message": "Η Λαίδη Νεφερτίτη σας έψαχνε. Είπε ότι ήταν πολύ σημαντικό και θέλει να τη συναντήσετε στην <FC 128,64,0>Αυλή<END FC> πριν πάτε στις επίσημες αίθουσες.<E>"
  },
  "HT_Text_Lux_pala_Guard_c": {
    "message": "Μεγαλειότατε, η Λαίδη Νεφερτίτη επιμένει να τη συναντήσετε στην <FC 128,64,0>Αυλή<END FC> πριν πάτε στο σαλόνι. Αν μου επιτρέπετε, φαινόταν να είναι επείγον...<E>"
  },
  "HT_Text_Lux_pala_Nefer1_Menes_letter_a": {
    "message": "Λαίδη Νεφερτίτη, πληροφορήθηκα ότι ο Πρίγκιπας Τουταγχαμών ζήτησε το χέρι σας σε γάμο.<E>"
  },
  "HT_Text_Lux_pala_Nefer1_Menes_letter_a1": {
    "message": "Όπως θα σας έλεγε κάθε διορατικός άνδρας, η λογική επιλογή δεν είναι απαραίτητα και η σοφότερη. Ένας γάμος με, ας πούμε, τον αδελφό του τον Ακενατών, θα μπορούσε να έχει απροσδόκητα πλεονεκτήματα...<E>"
  },
  "HT_Text_Lux_pala_Nefer1_Menes_letter_b": {
    "message": "Και ποιος ξέρει τι θα φέρει το μέλλον; Θα πρέπει να το σκεφτείτε προσεκτικά, Νεφερτίτη...<E>"
  },
  "HT_Text_Lux_pala_Nefer2_GetLetter_a": {
    "message": "Τουταγχαμών, επιτέλους ήρθες!<E>"
  },
  "HT_Text_Lux_pala_Nefer2_GetLetter_b": {
    "message": "Υπάρχει ένα σημαντικό <FC 0,128,0>Γράμμα<END FC> εδώ που πρέπει να διαβάσω. Μπορείς να το πάρεις πριν το βρει κάποιος άλλος;<E>"
  },
  "HT_Text_Lux_pala_Nefer2_GetLetter_c": {
    "message": "Προσπάθησα να το πιάσω, αλλά μια ριπή ανέμου το παρέσυρε. Τώρα είναι ακριβώς εκεί πάνω, στη βάση εκείνου του αγάλματος. <E>"
  },
  "HT_Text_Lux_pala_Nefer2_GetLetter_d": {
    "message": "Σε παρακαλώ, βιάσου!<W 60>"
  },
  "HT_Text_Lux_pala_Nefer3_Thanks_leave_a": {
    "message": "Θαυμάσια! Το βρήκες!<W 60>"
  },
  "HT_Text_Lux_pala_Nefer3_Thanks_leave_b": {
    "message": "Πρέπει να σου μιλήσω για αυτό το γράμμα, αλλά όχι εδώ. Κάποιος μπορεί να μας ακούσει. Συνάντησέ με έξω από το παλάτι αργότερα.<E>"
  },
  "HT_Text_Lux_pala_Nefer3_Thanks_leave_c": {
    "message": "Υπάρχουν κάποια πράγματα που πρέπει να ξέρεις...<E>"
  },
  "HT_Text_Lux_pala_Nefer3_Thanks_leave_d": {
    "message": "...και σε παρακαλώ, αγαπημένε μου Τουταγχαμών, πρόσεχε τα νώτα σου!<E>"
  },
  "HT_Text_Lux_pala_Seti_Presentation_a": {
    "message": "Α, ο αγαπημένος μου ανιψιός ήρθε να δει την αγαπημένη του θεία! Χρόνια πολλά! Παιδί μου, μεγαλώνεις πολύ γρήγορα!<E>"
  },
  "HT_Text_Lux_pala_Seti_Presentation_b": {
    "message": "Ω, βλέπω ότι βρήκες μερικά <FC 0,128,0>Παλιά Φυλαχτά<END FC>. Κανείς δεν νοιάζεται πια για αυτά, αλλά εγώ τα αναζητώ τελευταία.<E>"
  },
  "HT_Text_Lux_pala_Seti_Presentation_b1": {
    "message": "Έχεις δει καθόλου φυλαχτά σαν αυτό που κρατάω στο χέρι μου;<E>"
  },
  "HT_Text_Lux_pala_Seti_Presentation_c": {
    "message": "Ολόκληρη η συλλογή είναι διάσπαρτη σε όλο το παλάτι, και ο Ακενατών με διέταξε να τα συγκεντρώσω. Θέλει να φυλάξει τη συλλογή στο <FC 128,64,0>Θησαυροφυλάκιο<END FC>.<E>"
  },
  "HT_Text_Lux_pala_Seti_Presentation_d": {
    "message": "Ο αδελφός σου φαίνεται να γίνεται όλο και πιο άστατος κάθε μέρα που περνάει. Θα μπορούσες σε παρακαλώ να βρεις τα <FC 0,128,0>Παλιά Φυλαχτά<END FC> για μένα, αγαπημένε μου ανιψιέ; Είμαι πολύ γριά για να τα ψάχνω σε όλο το παλάτι.<E>"
  },
  "HT_Text_Lux_pala_Seti_Complete_a": {
    "message": "Ω, υπέροχα! Βρήκες όλα τα <FC 0,128,0>Παλιά Φυλαχτά<END FC>! Είσαι τόσο καλός μαζί μου.<E>"
  },
  "HT_Text_Lux_pala_Seti_Complete_b": {
    "message": "Αν δεν σε πειράζει, παιδί μου, μια τελευταία χάρη. Μπορείς να τα αφήσεις στο <FC 128,64,0>Θησαυροφυλάκιο<END FC>; Είμαι πολύ κουρασμένη για να περπατήσω μέχρι εκεί.<E>"
  },
  "HT_Text_Lux_pala_Seti_Complete_c": {
    "message": "Ορίστε το κλειδί για το <FC 128,64,0>Θησαυροφυλάκιο<END FC>. Ξέρεις πού είναι η πόρτα. Κάτω από τις σκάλες στο διπλανό δωμάτιο.<E>"
  },
  "HT_Text_Lux_pala_Seti_Complete_d": {
    "message": "<ES HT_Text_ES_S_HelpText><N><CNTR>Πήρες το <FC 0,128,0>Κλειδί του Θησαυροφυλακίου<END FC>!<ES HT_Text_ES_S_HelpText><E>"
  },
  "HT_Text_Lux_pala_Aken_Presentation_a": {
    "message": "Χρόνια πολλά, αγαπημένε μου αδελφέ!<E>"
  },
  "HT_Text_Lux_pala_Aken_Presentation_b": {
    "message": "Όλοι είναι απασχολημένοι με τις προετοιμασίες για τα γενέθλιά σου. Περίεργο... δεν θυμάμαι τέτοιον ενθουσιασμό στα δικά μου γενέθλια.<E>"
  },
  "HT_Text_Lux_pala_Aken_Presentation_c": {
    "message": "Σε παρακαλώ, αδελφέ, είμαι απασχολημένος με την οριστικοποίηση των λεπτομερειών για τα γενέθλια σου!<E>"
  },
  "HT_Text_Lux_pala_Aken_Presentation_d": {
    "message": "Βλέπω ότι επιτέλους ξύπνησες... αργοπορημένος, ως συνήθως.<E>"
  },
  "HT_Text_Lux_pala_Aken_Menes_conspiracy_a": {
    "message": "Ακενατών, η Νεφερτίτη πρέπει να έχει το γράμμα. Το είχα πριν της μιλήσω!<E>"
  },
  "HT_Text_Lux_pala_Aken_Menes_conspiracy_b": {
    "message": "Χμ, έχει αρχίσει να γίνεται ριψοκίνδυνο...πρέπει να επιταχύνουμε τα σχέδιά μας. Είναι οι σαρκοφάγοι στη θέση τους;<E>"
  },
  "HT_Text_Lux_pala_Aken_Menes_conspiracy_c": {
    "message": "Ναι κύριε, όλα πάνε βάσει σχεδίου.<W 60>"
  },
  "HT_Text_Lux_pala_Aken_Menes_conspiracy_d": {
    "message": "Θα αφήσω ένα εφεδρικό <FC 0,128,0>Κλειδί Σαρκοφάγου<END FC> εδώ, σε περίπτωση που συμβεί κάτι στα άλλα.<E>"
  },
  "HT_Text_Lux_pala_Aken_Menes_conspiracy_e": {
    "message": "Ο μικρός μου αδελφός θα έχει μια απροσδόκητη έκπληξη γενεθλίων φέτος.<E>"
  },
  "HT_Text_Lux_pala_Aken_Menes_conspiracy_f": {
    "message": "Μια πολύ απροσδόκητη έκπληξη, κύριε!<E>"
  },
  "HT_Text_Lux_pala_Aken_Menes_conspiracy_g": {
    "message": "Χαχαχα!!! Χαχαχα!!! Αυτή η γιορτή θα είναι η καλύτερη που έχει γίνει ποτέ σε αυτό το παλάτι!<E>"
  },
  "HT_Text_Lux_pala_Aken_CaptureTut_a": {
    "message": "Θέλω να είστε όλοι έτοιμοι να χρησιμοποιήσετε τις σαρκοφάγους τηλεμεταφοράς για να μπείτε στο παλάτι όταν αρχίσει η γιορτή. Πρέπει να καταλάβουμε το παλάτι γρήγορα.<E>"
  },
  "HT_Text_Lux_pala_Aken_CaptureTut_b": {
    "message": "Απόψε ο θρόνος θα γίνει επιτέλους δικός μου!<E>"
  },
  "HT_Text_Lux_pala_Aken_CaptureTut_c": {
    "message": "Α, αγαπημένε μου αδελφέ, τι ευχάριστη έκπληξη! Κι εγώ που σου είχα ετοιμάσει μια τόσο ωραία γιορτή για απόψε.<E>"
  },
  "HT_Text_Lux_pala_Aken_CaptureTut_d": {
    "message": "Ωστόσο, είσαι προφανώς πολύ ανυπόμονος για να περιμένεις και θέλεις το δώρο σου τώρα.<E>"
  },
  "HT_Text_Lux_pala_Aken_CaptureTut_e": {
    "message": "Φρουροί, συλλάβετέ τον!<W 60>"
  },
  "HT_Text_Lux_pala_Tut_WakeUp_a": {
    "message": "Καλημέρα Υψηλότατε, και χρόνια πολλά!<E>"
  },
  "HT_Text_Lux_pala_Tut_WakeUp_b": {
    "message": "Ολόκληρο το παλάτι είναι πολύ απασχολημένο με την προετοιμασία της τελετής των γενεθλίων σας.<E>"
  },
  "HT_Text_Lux_pala_Tut_WakeUp_c": {
    "message": "Υψηλότατε, μίλησα με τη Λαίδη Νεφερτίτη νωρίτερα. Ζήτησε να τη συναντήσετε στην <FC 128,64,0>Αυλή<END FC> σήμερα το πρωί.<E>"
  },
  "HT_Text_Lux_Pala_CleaningServant1": {
    "message": "Υψηλότατε, είμαι απασχολημένη με το καθάρισμα αυτής της ντουλάπας αυτή τη στιγμή.<E>"
  },
  "HT_Text_Lux_Pala_CleaningServant2": {
    "message": "Αχ, Υψηλότατε! Και ήταν τόσο ωραία γλάστρα!<E>"
  },
  "HT_Text_Lux_Pala_CleaningServant3": {
    "message": "Τι χάλι! Σας παρακαλώ μην ρίξετε άλλα, Υψηλότατε.<E>"
  },
  "HT_Text_Lux_Pala_CleaningServant4": {
    "message": "<DHP><DP>Ωχ όχι, όχι πάλι!<W 30>"
  },
  "HT_Text_Lux_Pala_CleaningServant5": {
    "message": "<DHP><DP>Σας παρακαλώ, Υψηλότατε, μπορείτε να σταματήσετε να αναστατώνετε το δωμάτιο;<W 60>"
  },
  "HT_Text_Lux_Pala_WardrobeLocked": {
    "message": "<ES HT_Text_ES_S_HelpText><CNTR>Αυτή η ντουλάπα χρειάζεται ένα <FC 0,128,0>Κλειδί<END FC> για να ανοίξει.<ES HT_Text_ES_S_HelpText><E>"
  },
  "HT_Text_Lux_Pala_WardrobeBlocked": {
    "message": "<ES HT_Text_ES_S_HelpText><CNTR>Αυτή η ντουλάπα φαίνεται να είναι κλειδωμένη.<ES HT_Text_ES_S_HelpText><E>"
  },
  "HT_Text_Lux_Pala_CorriderGuard": {
    "message": "Χρόνια πολλά, Υψηλότατε!<E>"
  },
  "HT_Text_Lux_Pala_CorriderGuardBlock": {
    "message": "Υψηλότατε, η Λαίδη Νεφερτίτη επιμένει να τη συναντήσετε στην <FC 128,64,0>Αυλή<END FC>.<E>"
  },
  "HT_Text_Lux_Pala_SetiPartner1": {
    "message": "Καλημέρα Υψηλότατε, ο αδελφός σας φαίνεται πολύ απασχολημένος με τη διακόσμηση του παλατιού για την τελετή.<E>"
  },
  "HT_Text_Lux_Pala_SetiPartner2": {
    "message": "Ιου! Τι βρωμερή μικρή τρύπα. Μοιάζει με φωλιά αρουραίων!<E>"
  },
  "HT_Text_Lux_Pala_SetiPartner3": {
    "message": "Νόμιζα ότι τα είχαν φροντίσει όλα; Τουλάχιστον αυτό εδώ έχει σφραγιστεί.<E>"
  },
  "HT_Text_Lux_Pala_SetiSecret": {
    "message": "Όχι αγαπητή μου, φαίνεται να είναι ένας από τους παλιούς μυστικούς διαδρόμους που διασχίζουν το παλάτι. Βρίσκονται εδώ περισσότερο καιρό από εμένα!<E>"
  },
  "HT_Text_Lux_Pala_SetiQuestion": {
    "message": "Θα μπορούσες σε παρακαλώ να βρεις τα φυλαχτά για μένα, ανιψιέ μου; Είμαι πολύ γριά για να ψάχνω σε όλο το παλάτι.<N> <B 1> Ναι<N> <B 2> Όχι<E>"
  },
  "HT_Text_Lux_Pala_SetiQuestionAgain": {
    "message": "Αγαπημένε ανιψιέ, άλλαξες γνώμη;<N> <B 1> Ναι<N> <B 2> Όχι<E>"
  },
  "HT_Text_Lux_Pala_SetiQuestionYes": {
    "message": "Να'σαι καλά, παιδί μου! Σε ευχαριστώ που βοηθάς τη θεία σου.<E>"
  },
  "HT_Text_Lux_Pala_SetiQuestionNo": {
    "message": "Σε παρακαλώ, κάνε τη χάρη στη θεία σου. Δεν ξέρω τι θα πω στον αδελφό σου όταν μου τα ζητήσει ξανά.<E>"
  },
  "HT_Text_Lux_Pala_SetiAccepted": {
    "message": "Είναι πολύ ευγενικό εκ μέρους σου που προσφέρθηκες να με βοηθήσεις να βρω τα φυλαχτά.<E>"
  },
  "HT_Text_Lux_Pala_Sorkon1": {
    "message": "Υψηλότατε, άκουσα φήμες σχετικά με την ασφάλεια του παλατιού. Ζήτησα την ενίσχυση της φρουράς, αλλά ο αδελφός σας είπε ότι θα το χειριστεί εκείνος.<E>"
  },
  "HT_Text_Lux_Pala_Sorkon2": {
    "message": "Υψηλότατε; Υψηλότατε! Μην πηγαίνετε εκεί μέσα, δεν είναι ασφαλές!<W 60>"
  },
  "HT_Text_Lux_Pala_Sorkon3": {
    "message": "Υψηλότατε, δεν με ακούτε ποτέ! Δεν μπορείτε να ριψοκινδυνεύετε περιπλανώμενος σε αυτούς τους επικίνδυνους διαδρόμους. Είναι τόσο παλιοί που θα μπορούσαν να καταρρεύσουν ανά πάσα στιγμή!<E>"
  },
  "HT_Text_Lux_Pala_Sorkon4": {
    "message": "Υψηλότατε, τι συμβαίνει; Ποτέ δεν πίστευα ότι υπήρχε μυστική πόρτα σε τέτοιο μέρος. Ανησυχώ για την ασφάλειά σας περιπλανώμενος σε αυτά τα επικίνδυνα μέρη!<E>"
  },
  "HT_Text_Lux_Pala_DishServant1": {
    "message": "Είμαι λίγο απασχολημένη με τις προετοιμασίες του τραπεζιού αυτή τη στιγμή, Υψηλότατε. Θα πρέπει να ασχοληθείτε με κάτι άλλο για λίγο.<E>"
  },
  "HT_Text_Lux_Pala_DishServant2": {
    "message": "<DHP><DP>Αχ! Υψηλότατε, παρακαλώ μην περπατάτε πάνω στα ωραία καθαρά μου πιάτα!<W 30>"
  },
  "HT_Text_Lux_Pala_DishServant3": {
    "message": "<DHP><DP>Αχ! Τα βάζα! Παρακαλώ μην ανεβαίνετε πάνω στο τραπέζι, Πρίγκιπα!<W 30>"
  },
  "HT_Text_Lux_Pala_Dress1": {
    "message": "<ES HT_Text_ES_S_HelpText><N>Θέλεις να το φορέσεις;<N><B 1> Ναι<N> <B 2> Όχι<ES HT_Text_ES_S_HelpText><E>"
  },
  "HT_Text_Lux_Pala_Dress2": {
    "message": "<W 1>"
  },
  "HT_Text_Lux_Pala_TreasureGuard1": {
    "message": "Ίσως θα έπρεπε να μιλήσετε στον επικεφαλής για αυτό.<E>"
  },
  "HT_Text_Lux_Pala_TreasureCaptain1": {
    "message": "Υψηλότατε, κάτι τρομερό συνέβη. Οι φρουροί βρήκαν την κύρια πόρτα του <FC 128,64,0>Θησαυροφυλακίου<END FC> παραβιασμένη και όλες οι κιβωτοί είναι άδειες. <P>Το μόνο που βρήκαμε είναι εκείνη η περίεργη σαρκοφάγος στο δωμάτιο. <P>Σας παρακαλώ μην την αγγίξετε, προφανώς σχετίζεται με τη ληστεία. Προσπάθησα να ενημερώσω τον αδελφό σας τον Ακενατών, αλλά δεν τον βρίσκω πουθενά.<E>"
  },
  "HT_Text_Lux_Pala_DressWrong": {
    "message": "Αχ, Υψηλότατε, δεν σκοπεύετε να βγείτε από την κρεβατοκάμαρά σας χωρίς να ντυθείτε, έτσι δεν είναι;<E>"
  },
  "HT_Text_Lux_Pala_DressWrong2": {
    "message": "Σας παρακαλώ, Υψηλότατε! Όχι το ροζ! Είναι πολύ άσχημο!<E>"
  },
  "HT_Text_Lux_Pala_Help_FoundWardrobeKey": {
    "message": "<ES HT_Text_ES_S_HelpText><CNTR>Βρήκες ένα <FC 0,128,0>Κλειδί Ντουλάπας<END FC>!<ES HT_Text_ES_S_HelpText><E>"
  },
  "HT_Text_Lux_Pala_MenesCorrider1": {
    "message": "Α, Υψηλότατε, βλέπω ότι είστε πολύ κομψά ντυμένος σήμερα. Όπως πάντα, το γούστο σας είναι άψογο!<E>"
  },
  "HT_Text_Lux_Pala_MenesCorrider2": {
    "message": "Α, παρέλειψα να σας ευχηθώ για τα γενέθλιά σας. Με συγχωρείτε, Υψηλότατε.<E>"
  },
  "HT_Text_Lux_Palace_GuardHU06_NefLookingForYou": {
    "message": "Καλημέρα σας και χρόνια πολλά!<P>Η Λαίδη Νεφερτίτη σας έψαχνε. Είπε ότι ήταν πολύ σημαντικό και θα ήθελε να τη συναντήσετε στην <FC 128,64,0>Αυλή<END FC>.<E>"
  },
  "HT_Text_Lux_Palace_GuardHU06_NefFound": {
    "message": "Επιτέλους βρήκατε τη Λαίδη Νεφερτίτη! Μήπως ο Πρίγκιπας θα ήθελε να δει πώς πάνε οι προετοιμασίες για το δείπνο;<E>"
  },
  "HT_Text_Lux_Palace_ServantHU03_SarcophagusDecor": {
    "message": "Ο αδελφός σας επέμενε πολύ να διακοσμήσει το παλάτι με αυτές τις σαρκοφάγους.<P>Συγχωρέστε με που το λέω αυτό, Υψηλότατε, αλλά δεν μου αρέσουν καθόλου. Τα μάτια τους φαίνεται να ακολουθούν κάθε σας κίνηση...<E>"
  },
  "HT_Text_Lux_Palace_NefertitiHU17_MeetMeOutside": {
    "message": "Θαυμάσια! Το βρήκες! Πρέπει να σου μιλήσω για αυτό το γράμμα, αλλά όχι εδώ. Κάποιος μπορεί να μας ακούει.<P>Συνάντησέ με έξω από το παλάτι αργότερα και θα μιλήσουμε. Πρόσεχε τα νώτα σου, Τουταγχαμών.<E>"
  },
  "HT_Text_Lux_Palace_NefertitiHU17_GetMyItem": {
    "message": "Τουταγχαμών, επιτέλους ήρθες! Σε παρακαλώ, πρέπει να πάρεις το <FC 0,128,0>Γράμμα<END FC> μου από εκεί πάνω πριν το βρει κάποιος άλλος.<P>Το <FC 0,128,0>Γράμμα<END FC> περιέχει πολύ σημαντικές πληροφορίες - σε παρακαλώ βιάσου!<E>"
  },
  "HT_Text_Lux_Palace_NefertitiHU17_GetMyItemNoCutscene": {
    "message": "Τουταγχαμών, σε παρακαλώ βρες το <FC 0,128,0>Γράμμα<END FC> μου! Είναι κάπου εδώ γύρω.<E>"
  },
  "HT_Text_Lux_Palace_NefertitiHU17_GetMyItemAgain": {
    "message": "Σε παρακαλώ βιάσου, πριν το βρει κάποιος άλλος!<E>"
  },
  "HT_Text_Lux_Palace_NefertitiHU17_GetMyItemDone": {
    "message": "Συγγνώμη, αλλά δεν μπορώ να μιλήσω για το γράμμα σε δημόσιο χώρο.<E>"
  },
  "HT_Text_Lux_Palace_AkhenatenHU16_EvilHappyBirthday": {
    "message": "Χρόνια πολλά, αγαπημένε μου αδελφέ! Είναι παράξενο, δεν θυμάμαι τέτοιον ενθουσιασμό στα δικά μου γενέθλια.<E>"
  },
  "HT_Text_Lux_Palace_AkhenatenHU16_EvilHappyBirthdayAgain": {
    "message": "Σε παρακαλώ, αδελφέ, είμαι απασχολημένος με την οριστικοποίηση των λεπτομερειών για τα γενέθλια σου!<E>"
  },
  "HT_Text_Lux_Palace_AkhenatenHU16_Plotting01": {
    "message": "Είναι όλες οι μαγικές σαρκοφάγοι στη θέση τους;<E>"
  },
  "HT_Text_Lux_Palace_AkhenatenHU16_Plotting02": {
    "message": "Εξαιρετικά! Ο κακομαθημένος μικρός μου αδελφός θα έχει μια απροσδόκητη έκπληξη γενεθλίων φέτος.<P>Θα αφήσω ένα εφεδρικό <FC 0,128,0>Κλειδί Σαρκοφάγου<END FC> εδώ σε περίπτωση που συμβεί κάτι στα άλλα.<E>"
  },
  "HT_Text_Lux_Palace_AkhenatenHU16_Plotting03": {
    "message": "Μουαχαχαχα!!!<P>Μουαχαχαχα!!!<P>Αυτή η γιορτή θα είναι η καλύτερη που έχει γίνει ποτέ σε αυτό το παλάτι!<E>"
  },
  "HT_Text_Lux_Palace_SetiHU18_LostItemsNotFound": {
    "message": "Ω, είσαι τόσο ευγενικός, ανιψιέ. Αλλά φοβάμαι ότι λείπουν ακόμα <N><FC 0,128,0><SO HT_Objective_Lux_Palace_SetiQuestItemsRemaining><END FC>φυλαχτά.<E>"
  },
  "HT_Text_Lux_Palace_SetiHU18_LostItemsNotFoundOne": {
    "message": "Εξαίρετα! Έμεινε μόνο <FC 0,128,0>1<END FC> φυλαχτό ακόμα, αγαπημένε ανιψιέ.<E>"
  },
  "HT_Text_Lux_Palace_SetiHU18_LostItemsComplete": {
    "message": "Σε ευχαριστώ για τη βοήθεια, ανιψιέ. Είμαι σίγουρη ότι δεν θα είχα βρει ποτέ τα φυλαχτά μόνη μου.<E>"
  },
  "HT_Text_Lux_Palace_MenesHU09_Plotting01": {
    "message": "Ναι, κύριε, όλα πάνε βάσει σχεδίου.<E>"
  },
  "HT_Text_Lux_Palace_MenesHU09_Plotting02": {
    "message": "Μια πολύ σοφή προφύλαξη, κύριε.<E>"
  },
  "HT_Text_Lux_Pala_Read_TreasureRoom": {
    "message": "<N>---[ <FC 128,64,0>Θησαυροφυλάκιο<END FC> ]---<E>"
  },
  "HT_Text_Lux_Pala_Help_UseLever": {
    "message": "<ES HT_Text_ES_S_HelpText><N><CNTR>Για να χειριστείς μοχλούς, στάσου κοντά και πάτησε <SB HT_Action_LeverDown><ES HT_Text_ES_S_HelpText><E>"
  },
  "HT_Text_Lux_Pala_Help_UseSarco": {
    "message": "<ES HT_Text_ES_S_HelpText><CNTR>Με το <FC 0,128,0>Κλειδί Σαρκοφάγου<END FC> μπορείς να χρησιμοποιήσεις μια σαρκοφάγο.<N>Πλησίασε την και πάτησε <SB HT_Action_Enter><ES HT_Text_ES_S_HelpText><E>"
  },
  "HT_Text_Lux_Palace_Help_Pushable": {
    "message": "<ES HT_Text_ES_S_HelpText><N><CNTR>Μπορείς να σπρώξεις και να τραβήξεις αντικείμενα σαν κι αυτό.<P><ES HT_Text_ES_S_HelpText><N><CNTR>Πάτησε <SB HT_Action_Grab> όταν είσαι κοντά στο αντικείμενο...<P><ES HT_Text_ES_S_HelpText><N><CNTR>...μετά χρησιμοποίησε το <SB HT_PadAction_PLR_MovePlr> για να σπρώξεις ή να τραβήξεις.<E>"
  },
  "HT_Text_Lux_Palace_Help_LedgeWalk": {
    "message": "<ES HT_Text_ES_S_HelpText><N><CNTR>Μπορείς να περάσεις προσεκτικά από μερικά στενά περβάζια.<P><ES HT_Text_ES_S_HelpText><CNTR>Πλησίασε το κιγκλίδωμα και πάτησε <SB HT_Action_WallSneak><N>για να κινηθείς πάνω του.<P><ES HT_Text_ES_S_HelpText><CNTR>Μόλις είσαι στο κιγκλίδωμα χρησιμοποίησε<N><SB HT_PadAction_PLR_MovePlr> για να κινηθείς αριστερά και δεξιά.<P><ES HT_Text_ES_S_HelpText><CNTR>Για να κινηθείς αργά, κίνησε το <SB HT_PadAction_PLR_MovePlr> ελαφρά.<P><ES HT_Text_ES_S_HelpText><CNTR>Πάτησε <SB HT_Action_WallSneakExit> όταν επιθυμείς<N>να βγεις από αυτή τη λειτουργία.<E>"
  },
  "HT_Text_Lux_Palace_Help_LedgeHang": {
    "message": "<ES HT_Text_ES_S_HelpText><N><CNTR>Μπορείς να πιαστείς από ορισμένα περβάζια στους τοίχους.<ES HT_Text_ES_E_HelpText><P><ES HT_Text_ES_S_HelpText><N><CNTR>Πέσε και γύρισε ενώ πέφτεις για να πιαστείς από το περβάζι.<P><ES HT_Text_ES_S_HelpText><CNTR>Μετά χρησιμοποίησε το <SB HT_PadAction_PLR_MovePlr> για να κινηθείς αριστερά και δεξιά.<ES HT_Text_ES_E_HelpText><E>"
  },
  "HT_Text_Lux_Palace_Help_DoorLocked": {
    "message": "<ES HT_Text_ES_S_HelpText><N><CNTR>Αυτή η πόρτα είναι κλειδωμένη και χρειάζεται κλειδί για να ανοίξει.<ES HT_Text_ES_S_HelpText><E>"
  },
  "HT_Text_Lux_Palace_Help_DoorLockedForever": {
    "message": "<ES HT_Text_ES_S_HelpText><CNTR>Αυτή η πόρτα είναι κλειδωμένη από την άλλη<N>πλευρά και δεν μπορεί να ανοίξει.<ES HT_Text_ES_S_HelpText><E>"
  },
  "HT_Text_Lux_Palace_Help_Crawl": {
    "message": "<ES HT_Text_ES_S_HelpText><N><CNTR>Πάτησε <SB HT_Action_MummyCrawl> για εναλλαγή μεταξύ<N>βαδίσματος και μπουσουλήματος.<ES HT_Text_ES_S_HelpText><E>"
  },
  "HT_Text_Lux_Palace_Help_FoundBedroomKey": {
    "message": "<ES HT_Text_ES_S_HelpText><N><CNTR>Βρήκες το <FC 0,128,0>Κλειδί της Αυλής<END FC>!<ES HT_Text_ES_S_HelpText><E>"
  },
  "HT_Text_Lux_Palace_Help_FoundNefertitiItem": {
    "message": "<ES HT_Text_ES_S_HelpText><N><CNTR>Βρήκες το <FC 0,128,0>Γράμμα της Νεφερτίτης<END FC>!<ES HT_Text_ES_S_HelpText><E><W 30>"
  },
  "HT_Text_Lux_Palace_Help_FoundSarcophagusKey": {
    "message": "<ES HT_Text_ES_S_HelpText><CNTR><N>Βρήκες το <FC 0,128,0>Κλειδί Σαρκοφάγου<END FC>!<ES HT_Text_ES_S_HelpText><E>"
  },
  "HT_Text_Lux_Palace_Help_FoundAmulet": {
    "message": "<ES HT_Text_ES_S_HelpText><N><CNTR>Βρήκες ένα <FC 0,128,0>Παλιό Φυλαχτό<END FC>!<ES HT_Text_ES_S_HelpText><E>"
  },
  "HT_Text_Lux_Palace_Help_FoundCourtyardKey": {
    "message": "<ES HT_Text_ES_S_HelpText><N><CNTR>Βρήκες το <FC 0,128,0>Κλειδί της Αυλής<END FC><ES HT_Text_ES_S_HelpText>!<E>"
  }
}