{
  "HT_Text_Inv_Dsc_IceDart": {
    "message": "<ES HT_Text_ES_S_BOSStd>Τα Βέλη Πάγου μπορούν να χρησιμοποιηθούν για να παγώσουν ορισμένα τέρατα.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_FireDart": {
    "message": "<ES HT_Text_ES_S_BOSStd>Τα Βέλη Φωτιάς μπορούν να χρησιμοποιηθούν για να βάλουν φωτιά σε ορισμένα τέρατα.<ES HT_Text_ES_S_BOSStd>"
  },
  "HT_Text_Inv_Dsc_Acid": {
    "message": "<ES HT_Text_ES_S_BOSStd>Τα Βέλη Οξέος μπορούν να χρησιμοποιηθούν για να διαλύσουν ορισμένες βαριές μεταλλικές αλυσίδες και να βλάψουν τέρατα.<ES HT_Text_ES_S_BOSStd>"
  },
  "HT_Text_Inv_Dsc_BladeOfOsiris": {
    "message": "<ES HT_Text_ES_S_BOSStd>Το πανίσχυρο ξίφος που κάποτε κρατούσε ο μέγας θεός Όσιρις.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_BronzeScarab": {
    "message": "<ES HT_Text_ES_S_BOSStd>Το τυπικό νόμισμα που μπορεί να χρησιμοποιηθεί για την αγορά πολλών διαφορετικών αντικειμένων.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_WingsOfIbis": {
    "message": "<ES HT_Text_ES_S_BOSStd>Ένα αρχαίο κειμήλιο που δίνει την ικανότητα εκτέλεσης δεύτερου άλματος στον αέρα.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_Blowpipe": {
    "message": "<ES HT_Text_ES_S_BOSStd>Ένα ισχυρό όπλο και εργαλείο που εκτοξεύει μαγικά βέλη σε απομακρυσμένους στόχους.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_CrocodileScales": {
    "message": "<ES HT_Text_ES_S_BOSStd>Ένα μαγικό κειμήλιο που σου επιτρέπει να κολυμπάς κάτω από το νερό με μεγάλη ταχύτητα.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_UnderwaterProjectile": {
    "message": "<ES HT_Text_ES_S_BOSStd>Αυτά τα βέλη αναγεννώνται μαγικά, δίνοντάς σου άπειρο απόθεμα. Μπορούν να χρησιμοποιηθούν για να χτυπήσεις στόχους και ορισμένα τέρατα ενώ κολυμπάς κάτω από το νερό.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_HandsOfAmun": {
    "message": "<ES HT_Text_ES_S_BOSStd>Ένα αρχαίο κειμήλιο που σου επιτρέπει να σπρώχνεις εξαιρετικά βαριά αντικείμενα.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_ScarabPurse": {
    "message": "<ES HT_Text_ES_S_BOSStd>Αυτός ο σάκος χωράει έως και 400 Χρυσούς Σκαραβαίους.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_ScarabPurse2": {
    "message": "<ES HT_Text_ES_S_BOSStd>Αυτός ο σάκος χωράει έως και 900 Χρυσούς Σκαραβαίους.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_BeetlePouch": {
    "message": "<ES HT_Text_ES_S_BOSStd>Αυτή η θήκη χωράει έως και 20 Σκαθάρια Αιχμαλώτισης και έως 10 Αιχμαλωτισμένα Τέρατα από κάθε τύπο.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_DartBelt": {
    "message": "<ES HT_Text_ES_S_BOSStd>Αυτή η ζώνη χωράει έως και 50 βέλη από κάθε τύπο.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_BeetleStachel": {
    "message": "<ES HT_Text_ES_S_BOSStd>Αυτός ο σάκος χωράει έως και 50 Σκαθάρια Αιχμαλώτισης και έως 10 Αιχμαλωτισμένα Τέρατα από κάθε τύπο.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_HandsOfAmunRa": {
    "message": "<ES HT_Text_ES_S_BOSStd>Αυτά σου επιτρέπουν να σπρώχνεις ακόμα πολύ μεγάλα αντικείμενα.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_ShieldOfOsiris": {
    "message": "<ES HT_Text_ES_S_BOSStd>Η μαγική ασπίδα που χρησιμοποιούσε στη μάχη ο μέγας θεός Όσιρις.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_CloakOfInvisibility": {
    "message": "<ES HT_Text_ES_S_BOSStd>Αυτή η μαγική πέτρα επιτρέπει στον χρήστη να γίνεται αόρατος... και επιφέρει ακαριαίο θάνατο!<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_AnkhContainer": {
    "message": "<ES HT_Text_ES_S_BOSStd>Η πηγή της ζωής. Κάθε επιπλέον Χρυσό Ανκχ αυξάνει τη ζωή σου.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_AnkhPiece": {
    "message": "<ES HT_Text_ES_S_BOSStd>4 Κομμάτια Χρυσού Ανκχ μπορούν να μετατραπούν σε ένα Χρυσό Ανκχ από κάποιον με τις κατάλληλες ικανότητες.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_CanopicVase": {
    "message": "<ES HT_Text_ES_S_BOSStd>Ένα ιερό αγγείο που περιέχει ένα κομμάτι της ψυχής του Τουταγχαμών.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_Pearl": {
    "message": "<ES HT_Text_ES_S_BOSStd>Ένα μπλε διαμάντι που ανήκει στον υπεύθυνο του Μονοπατιού των Πρωταθλητών. Επίστρεψέ το σε αυτόν για να αποδείξεις ότι αξίζεις να αντιμετωπίσεις τη δοκιμασία.<ES HT_Text_ES_S_BOSStd>"
  },
  "HT_Text_Inv_Dsc_Herbs": {
    "message": "<ES HT_Text_ES_S_BOSStd>Θεραπευτικά Βότανα για τη θεραπεία του Δημάρχου.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_BookOfTheDead": {
    "message": "<ES HT_Text_ES_S_BOSStd>Αυτός ο τόμος περιέχει επικλήσεις για να στείλεις το Καλ-Άθι στο Κάστρο της Ουρούκ με Κανωπικά Αγγεία για τη Μούμια.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_CaptureBeetle": {
    "message": "<ES HT_Text_ES_S_BOSStd>Σκαθάρια που μπορούν να χρησιμοποιηθούν για την αιχμαλώτιση τεράτων.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_StandardDart": {
    "message": "<ES HT_Text_ES_S_BOSStd>Αυτά τα βέλη αναγεννώνται μαγικά δίνοντάς σου άπειρο απόθεμα. Είναι αρκετά ισχυρά μόνο για να βλάψουν εκρηκτικά τέρατα.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_BounceDart": {
    "message": "<ES HT_Text_ES_S_BOSStd>Αυτά τα βέλη αναγεννώνται μαγικά δίνοντάς σου άπειρο απόθεμα. Αναπηδούν στις επιφάνειες για να χτυπήσουν στόχους έμμεσα, αλλά είναι αρκετά ισχυρά μόνο για να βλάψουν εκρηκτικά τέρατα.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_PhysNote": {
    "message": "<ES HT_Text_ES_S_BOSStd>Ένα σημείωμα προς τον Κεμμέτ τον Εφευρέτη από το Γιατρό.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_BC01_Giant_Prawn": {
    "message": "<ES HT_Text_ES_S_BOSStd>Αυτοί οι πολεμιστές της Βασίλισσας Γκεμπ έχουν γιγαντιαίο μέγεθος και είναι εξαιρετικά μοχθηροί...<ES HT_Text_ES_E_BOSStd><P><ES HT_Text_ES_S_BOSStd>Καλή τύχη σε όποιον αντιμετωπίσει έναν από αυτούς στη μάχη.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_BM09_Smiling_burble": {
    "message": "<ES HT_Text_ES_S_BOSStd>Ένα εκκεντρικό μέλος του είδους των Φουσκάλων που χρησιμοποιεί τα κέρατά του για να επιτεθεί...<ES HT_Text_ES_E_BOSStd><P><ES HT_Text_ES_S_BOSStd>Τα υφασμάτινα καπέλα τους φοριούνται για τόσες γενιές, που πλέον αναπτύσσονται πάνω στα κεφάλια τους από τη γέννηση.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_BM10_i_Cyclops": {
    "message": "<ES HT_Text_ES_S_BOSStd>Αυτά τα δυσεύρετα πλάσματα εκτοξεύουν μια ισχυρή πύρινη ακτίνα από το μοναδικό τους μάτι και μπορούν να τηλεμεταφέρονται σε μικρές αποστάσεις...<ES HT_Text_ES_E_BOSStd><P><ES HT_Text_ES_S_BOSStd>Όταν τραυματιστεί, ο Κύκλωπας χωρίζεται στα δύο - διπλασιάζοντας τον κίνδυνο.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_BM12_slim_burble": {
    "message": "<ES HT_Text_ES_S_BOSStd>Διαθέτει μια αυτοκτονική μέθοδο άμυνας που περιλαμβάνει τη δημιουργία ενός εκρηκτικού φορτίου πριν εκτοξευθεί στον στόχο του και πυροδοτηθεί...<ES HT_Text_ES_E_BOSStd><P><ES HT_Text_ES_S_BOSStd>Αυτό μπορεί να αποδειχθεί χρήσιμο αν απελευθερωθούν αιχμαλωτισμένες Λεπτές Φουσκάλες προς εμπόδια.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_BR04_Goofy_Lizard": {
    "message": "<ES HT_Text_ES_S_BOSStd>Από τη στιγμή που γεννιούνται, οι Χαζές Σαύρες είναι αδέξιες και ξεχασιάρες, αλλά κατά βάση καλόκαρδες. Είναι γνωστές για τις πολλές ώρες που περνούν επιτιθέμενες μάταια στη σκιά τους.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_BR05_Dino_Oaf": {
    "message": "TO DO<E>"
  },
  "HT_Text_Inv_Dsc_BR06_Half_Brute": {
    "message": "<ES HT_Text_ES_S_BOSStd>Το όνομα Μισό Κτήνος υποτιμά τη φύση αυτών των επιθετικών δίποδων τεράτων...<ES HT_Text_ES_E_BOSStd><P><ES HT_Text_ES_S_BOSStd>Αν και το δυσκίνητο βάδισμά τους τα κάνει αργά, μπορούν να χτυπήσουν το έδαφος με αρκετή δύναμη ώστε να στείλουν ένα ισχυρό ωστικό κύμα σε όλους γύρω τους.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_BU01_Mummy_Minotaur": {
    "message": "TO DO<E>"
  },
  "HT_Text_Inv_Dsc_BU02_Skeletal_Axeman": {
    "message": "<ES HT_Text_ES_S_BOSStd>Πρόσεχε αυτούς τους απέθαντους πολεμιστές που κραδαίνουν τσεκούρια...<ES HT_Text_ES_E_BOSStd><P><ES HT_Text_ES_S_BOSStd>Μπορούν να χρησιμοποιήσουν το όπλο τους σαν μπούμερανγκ, και μπορούν ακόμη και να δημιουργήσουν μια προστατευτική ασπίδα που τους περιβάλλει μέχρι να επιστρέψει το τσεκούρι τους.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_BU03_zombie_man": {
    "message": "TO DO<E>"
  },
  "HT_Text_Inv_Dsc_BU05_almost_a_bull": {
    "message": "<ES HT_Text_ES_S_BOSStd>Ο Σχεδόν Ταύρος ονομάστηκε έτσι όχι μόνο για τα δύο κέρατα στο κεφάλι του, αλλά και για την ανησυχητική του συνήθεια να εφορμά και να επιτίθεται σε οποιονδήποτε φοράει κόκκινο χρώμα.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_BU06_MBird": {
    "message": "<ES HT_Text_ES_S_BOSStd>Μπορεί να είναι απέθαντα, αλλά είναι σίγουρα εχθρικά. Θα εφορμήσουν με το ράμφος μπροστά σε οτιδήποτε θεωρήσουν απειλή.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_FL02_Featherless_Turkey": {
    "message": "<ES HT_Text_ES_S_BOSStd>Η Μαδημένη Γαλοπούλα ονομάστηκε έτσι λόγω της πλήρους έλλειψης φτερώματος. Θεωρείται ευρέως εκλεκτός μεζές σε κάθε γιορτή κατά τη διάρκεια της χειμερινής περιόδου.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_FL03_shuttlecock_bird": {
    "message": "<ES HT_Text_ES_S_BOSStd>Το Πουλί-Φτερό μπορεί να είναι μονοπόδαρο, αλλά είναι πραματικά γρήγορο...<P><ES HT_Text_ES_S_BOSStd>Όταν εκτοξεύεται στον αέρα για να επιτεθεί μοιάζει με βέλος και μπορεί να προκαλέσει ανάλογη ζημιά.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_FL05_Mummy_Eagle": {
    "message": "Ο Αετός Μούμια είναι ένα από τα μεγαλύτερα πουλιά της περιοχής. Ως απέθαντος, είναι ακόμα πιο ανθεκτικός στις επιθέσεις από τους ζωντανούς ομολόγους του.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_HD02_Cat": {
    "message": "<ES HT_Text_ES_S_BOSStd>Οι Κοφτερές Γάτες μπερδεύουν γρήγορα τους αντιπάλους τους με επιδέξια άλματα, πριν επιτεθούν με τρομακτική ταχύτητα και πλήρως κοφτερά νύχια.<ES HT_Text_ES_S_BOSStd>"
  },
  "HT_Text_Inv_Dsc_HD14_Crab": {
    "message": "<ES HT_Text_ES_S_BOSStd>Οι Καβουροχέρηδες επιτίθενται στους εχθρούς τους με τα κοφτερά τους νύχια και έναν κάπως δυσκίνητο τρόπο. Αν τους αφήσεις να πλησιάσουν όμως, τα αποτελέσματα θα είναι οδυνηρά.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_HD17_Sharpbeak": {
    "message": "<ES HT_Text_ES_S_BOSStd>Οι Οξύραμφοι κρατούν ένα σπαθί σε κάθε χέρι, το οποίο χειρίζονται με αποπροσανατολιστική και διαπεραστική δεξιότητα...<ES HT_Text_ES_E_BOSStd><P><ES HT_Text_ES_S_BOSStd>Είναι διαβόητοι για το ότι πλησιάζουν αργά αλλά σταθερά τον αντίπαλό τους, χρησιμοποιώντας τη μέθοδο των διπλών ξιφών με θανάσιμα αποτελέσματα.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_HD43_Skull_Aka_Worshipper": {
    "message": "<ES HT_Text_ES_S_BOSStd>Οι Προσκυνητές Κρανίων χρησιμοποιούν τα φλεγόμενα ραβδιά τους και την ικανότητά τους να καλούν ιπτάμενα κρανία-φαντάσματα με θανάσιμα αποτελέσματα...<ES HT_Text_ES_E_BOSStd><P><ES HT_Text_ES_S_BOSStd>Αν συναντήσεις έναν από αυτούς, οι δυνάμεις του κακού είναι σίγουρα κοντά.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_HD43_Skull_Aka_Worshipper_Shadow": {
    "message": "<ES HT_Text_ES_S_BOSStd>Είναι ικανοί να περνούν μέσα από συμπαγείς κατασκευές και κινούνται με την ταχύτητα ενός χειμωνιάτικου σύννεφου. Φαίνεται σαν να επιτίθενται από το πουθενά...<ES HT_Text_ES_E_BOSStd><P><ES HT_Text_ES_S_BOSStd>Κράτα τα όπλα που εκτοξεύουν βλήματα για άλλες μάχες καθώς θα διαπεράσουν τελείως τον Σκοτεινό Προσκυνητή.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_HD43_Skull_Aka_Worshipper_Sword": {
    "message": "<ES HT_Text_ES_S_BOSStd>Εκτός από την εξαιρετική ικανότητα τους στη χρήση ξίφους, είναι ικανοί να καλέσουν ένα σατανικό, κρανίο που καταδιώκει τον αντίπαλο...<ES HT_Text_ES_E_BOSStd><P><ES HT_Text_ES_S_BOSStd>Ένας καταιγισμός χτυπημάτων συχνά αποτυγχάνει να τους βλάψει. Τέτοια είναι η αμυντική τους ικανότητα.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_IN01_Green_Giant_worm": {
    "message": "<ES HT_Text_ES_S_BOSStd>Αναδύονται από τις τρύπες τους με τρομακτική ταχύτητα, χρησιμοποιώντας τη μεγάλη τους μάζα για να συνθλίψουν οτιδήποτε βρίσκεται από κάτω τους...<ES HT_Text_ES_E_BOSStd><P><ES HT_Text_ES_S_BOSStd>Είναι γνωστό ότι δεν βλάπτονται από οτιδήποτε θα μπορούσε να αποχαυνώσει μικρότερα τέρατα.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_IN07_Blade_Scorpion": {
    "message": "<ES HT_Text_ES_S_BOSStd>Ο Σκορπιός Λεπίδα είναι γρήγορος στο τρέξιμο και γρηγορότερος στην επίθεση. Να είστε προσεκτικοί με την ουρά του και τις σκοτεινές κρυψώνες που προτιμά για ύπνο.<ES HT_Text_ES_S_BOSStd>"
  },
  "HT_Text_Inv_Dsc_IN08_Tacked_Spider": {
    "message": "<ES HT_Text_ES_S_BOSStd>Στην Αράχνη Υφάντρα αρέσει να συχνάζει σε κάθε είδους μέρος...<ES HT_Text_ES_E_BOSStd><P><ES HT_Text_ES_S_BOSStd>Να έχεις το νου σας στις οροφές κάθε σπηλαίου σε περίπτωση που κάποια πέσει από πάνω.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_IN09_Sak_Spike_Spider": {
    "message": "<ES HT_Text_ES_S_BOSStd>Πηδά και γαντζώνεται στη λεία της, δαγκώνοντας με εξαιρετική επιμονή μέχρι είτε να την τινάξουν από πάνω τους είτε να χορτάσει...<ES HT_Text_ES_E_BOSStd><P><ES HT_Text_ES_S_BOSStd>Αν συναντήσετε μία, σίγουρα θα υπάρχουν κι άλλες κοντά, καθώς κυνηγούν σε ομάδες.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_IN11_Spider": {
    "message": "<ES HT_Text_ES_S_BOSStd>Ένα αρθρόποδο με την ικανότητα να κινείται γρήγορα κατά μήκος κατακόρυφων και οριζόντιων επιφανειών...<ES HT_Text_ES_E_BOSStd><P><ES HT_Text_ES_S_BOSStd>Τα μοχθηρά δόντια δεν είναι το μόνο πράγμα που πρέπει να φοβάσαι. Κάθε πόδι της καταλήγει σε θανατηφόρα νύχια σαν μαχαίρια.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_PI01_Piranha": {
    "message": "<ES HT_Text_ES_S_BOSStd>Ο τρόπος που περπατούν μπορεί να φαίνεται κωμικός, αλλά το δάγκωμά τους σίγουρα δεν είναι. Μοχθηρά στη στεριά και στο νερό...<ES HT_Text_ES_E_BOSStd><P><ES HT_Text_ES_S_BOSStd>Ο μοναδικός μεταβολισμός τους τα καθιστά απρόσβλητα από συνθήκες ψύχους.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_PI01_Hard_Piranha": {
    "message": "<ES HT_Text_ES_S_BOSStd>Το Εξο-Πιράνχας είναι ένα νέο είδος που εξελίχθηκε από τα Πιράνχας. Ανακαλύφθηκε μόλις τα τελευταία χρόνια και είναι ταχύτερο και ισχυρότερο από άλλα του είδους του.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_PI02_Electric_Eel": {
    "message": "<ES HT_Text_ES_S_BOSStd>Ένα ψάρι που μοιάζει με φίδι, ικανό να εκπέμπει ηλεκτρικά φορτία.<ES HT_Text_ES_E_BOSStd><P><ES HT_Text_ES_S_BOSStd>Τα Ηλεκτρικά Χέλια είναι επιθετικά και υπερασπίζονται την περιοχή τους. Μεγάλοι πληθυσμοί είναι γνωστό ότι ηλεκτρίζουν τεράστιες εκτάσεις νερού.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_PI03_Aka_Manta_Rays": {
    "message": "<ES HT_Text_ES_S_BOSStd>Ένα μεγάλο, βρώσιμο θαλάσσιο ψάρι γνωστό για το επίπεδο σώμα του και το χαριτωμένο στυλ κολύμβησης.<ES HT_Text_ES_E_BOSStd><P><ES HT_Text_ES_S_BOSStd>Πολλά χρόνια γαστρονομικής παράδοσης έχουν κάνει αυτό το πλάσμα εύλογα επιφυλακτικό απέναντι σε οτιδήποτε άγνωστο πλησιάζει πολύ κοντά του.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_PI04_Aka_Spinefish": {
    "message": "<ES HT_Text_ES_S_BOSStd>Κολυμπά γρήγορα και προστατεύει σθεναρά την περιοχή του. Το Αγκαθόψαρο είναι συχνά αγαπημένη επιλογή των ανώτερων τάξεων για να κάνουν τις τάφρους τους ακόμα πιο επικίνδυνες για τους εισβολείς.<ES HT_Text_ES_S_BOSStd><P><ES HT_Text_ES_S_BOSStd>Κινούμενα με μεγάλη άνεση, συχνά επιτίθενται στη λεία τους πριν καν γίνουν αντιληπτά.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_PL02_Tree_Creature": {
    "message": "<ES HT_Text_ES_S_BOSStd>Το Δεντρόπλασμα μπορεί να διαθέτει μια όμορφη μαγική ικανότητα, αλλά αν αφήσετε τη φωσφορίζουσα λάμψη να σας μαγέψει, θα δεχτείτε μια δυσάρεστη έκπληξη από το έδαφος.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_PL04_Sunflower_With_Face": {
    "message": "<ES HT_Text_ES_S_BOSStd>Το Ηλιοτρόπιο δεν είναι τόσο ειρηνικό όσο ακούγεται. Αν σας χτυπήσει οποιοσδήποτε από τους σπόρους που εκτοξεύει, δεν θα κοιμηθείτε καλά εκείνο το βράδυ.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_QC01_Pokemon": {
    "message": "<ES HT_Text_ES_S_BOSStd>Αργά, δειλά και ακίνδυνα, τα Οστρακόζωα είναι ελάχιστα χρήσιμα. Η αστική τάξη είναι γνωστό ότι χρησιμοποιεί τα καβούκια τους ως διακόσμηση.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_QR01_Cobra": {
    "message": "<ES HT_Text_ES_S_BOSStd>Η Κόμπρα είναι ένα δηλητηριώδες φίδι που κατοικεί σε δέντρα και άλλη βλάστηση. Αν διαταράξετε το σπίτι μιας Κόμπρας, δεν θα διστάσει να σηκώσει το κεφάλι της και να επιτεθεί στον εισβολέα.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_QR02_Sak_Spitting_Toad": {
    "message": "<ES HT_Text_ES_S_BOSStd>Παρά το επιβλητικό του μέγεθος, ο Βάτραχος Εκτοξευτής είναι ένα πράο πλάσμα, φημισμένο για την αδυναμία του στις καρύδες.<ES HT_Text_ES_S_BOSStd><P><ES HT_Text_ES_S_BOSStd>Οι Βάτραχοι Εκτοξευτές είναι γνωστό ότι βοηθούν τους εξερευνητές που τους ταΐζουν αυτή την εκλεκτή λιχουδιά.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_QR03_Sak_Small_Frog": {
    "message": "<ES HT_Text_ES_S_BOSStd>Αυτός ο βάτραχος μπορεί να είναι μικρός, αλλά δεν είναι και το πιο φιλικό πλάσμα. Ενδημικά σε βάλτους, είναι τοξικά μικρά ζωύφια.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_QR04_Sak_Nose_Needler": {
    "message": "<ES HT_Text_ES_S_BOSStd>Ο Προβοκάτορας είναι ένα θηλαστικό που φωλιάζει στο έδαφος και συναντάται σε περιοχές με σκόνη. Καλή τύχη σε όποιον προσπαθήσει να καταφέρει πλήγμα σε ένα από αυτά θηλαστικά που αποφεύγουν όλα τα χτυπήματα.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_QU01_Skeletal_Spider": {
    "message": "<ES HT_Text_ES_S_BOSStd>Το μοναδικό σχήμα του κεφαλιού της τής επιτρέπει να κουτουλά τη λεία της. Μόλις το θύμα μείνει αναίσθητο, η Σκελετική Αράχνη μπορεί να το καταβροχθίσει με την ησυχία της.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_QU02_Skeletal_Armadillo": {
    "message": "<ES HT_Text_ES_S_BOSStd>Όταν αντιληφθούν μια πιθανή απειλή, περιστρέφονται όλο και πιο γρήγορα επί τόπου, προτού ορμήσουν με δύναμη πάνω στον εχθρό τους.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_QU02_Skeletal_Armadillo_Fire": {
    "message": "<ES HT_Text_ES_S_BOSStd>Χρησιμοποιώντας την ίδια επίθεση περιστροφής και εφόρμησης με το Σκελετικό Αρμαντίλλο, το Σκελετικό Αρμαντίλλο Φωτιάς παράγει επίσης μια πύρινη σφαίρα, προκαλώντας εγκαύματα στους αντιπάλους...<ES HT_Text_ES_E_BOSStd><P><ES HT_Text_ES_S_BOSStd>Τα αιχμαλωτισμένα Αρμαντίλλο μπορούν να χρησιμοποιηθούν για την καύση ξύλινων εμποδίων.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_QU02_Skeletal_Armadillo_Electricity": {
    "message": "<ES HT_Text_ES_S_BOSStd>Το Σκελετικό Ηλεκτρικό Αρμαντίλλο περιστρέφεται επί τόπου, συσσωρεύοντας ένα ηλεκτρικό φορτίο κάνοντας ηλεκτροσόκ σε οτιδήποτε έρθει σε επαφή μαζί του.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_QU04_Mummy_Chihuahua": {
    "message": "<ES HT_Text_ES_S_BOSStd>Αυτά τα μικρά σκυλιά δεν είναι καθόλου ευχαριστημένα που μουμιοποιήθηκαν, οπότε προσπαθήστε να μην τα πλησιάσετε. Αν κάνετε αυτό το λάθος, να περιμένετε να γαντζωθούν πάνω σας και να δαγκώνουν μέχρι να τα τινάξετε από πάνω σας.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_QU05_skeletal_waspspider": {
    "message": "<ES HT_Text_ES_S_BOSStd>Η Αράχνη Σφήκα αποτελεί απειλή με τα κοφτερά μπροστινά της νύχια, τα οποία θερίζουν τον αέρα... και τη λεία.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_QU06_Mummy_Worm": {
    "message": "<ES HT_Text_ES_S_BOSStd>Επειδή είναι κολλημένα στο έδαφος, δεν μπορούν να δουν προς κάθε κατεύθυνση. Αν βρεθείτε πίσω από ένα, είναι πρακτικά εντελώς ακίνδυνο.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_QU09_Rat": {
    "message": "<ES HT_Text_ES_S_BOSStd>Ένα ενοχλητικό πλάσμα που αρνείται να εγκαταλείψει την καταδίωξη μέχρι να βυθίσει τα δόντια του σε κάτι. Συναντάται συχνότερα μέσα και γύρω από κατοικημένες περιοχές.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_QU08_Normal_Chihuahua": {
    "message": "<ES HT_Text_ES_S_BOSStd>Το Τσιουάουα είναι ένας σκύλος με λείο τρίχωμα και μικροσκοπικό ανάστημα. Ενώ χαίρουν μεγάλης εκτίμησης από την κοινότητα των φιλόζωων, οι περισσότεροι βρίσκουν το ακατάπαυστο γάβγισμά τους πολύ εκνευριστικό.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_HD03_BigBull": {
    "message": "<ES HT_Text_ES_S_BOSStd>Ο Μεγάλος Ταύρος θα περιγραφόταν ίσως ακριβέστερα ως ένας «μεγάλος νταής»...<ES HT_Text_ES_S_BOSStd><P><ES HT_Text_ES_S_BOSStd>Δεν επιδέχεται λογικής και θα χτυπά επίμονα με το σφυρί του οτιδήποτε αισθάνεται ότι τον ενοχλεί. Μην μπεις στο δρόμο του!<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_Item_Quest_Lux_Palace_BedroomKey": {
    "message": "<ES HT_Text_ES_S_BOSStd>Κλειδί για την Αυλή του παλατιού.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_Item_Quest_Lux_Palace_NefertitiItem": {
    "message": "<ES HT_Text_ES_S_BOSStd>Το Γράμμα της Νεφερτίτης.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_Item_Quest_Lux_Palace_SarcophagusKey": {
    "message": "<ES HT_Text_ES_S_BOSStd>Κλειδί για το άνοιγμα μαγικών σαρκοφάγων.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_Item_Quest_Lux_Palace_WardrobeKey": {
    "message": "<ES HT_Text_ES_S_BOSStd>Κλειδί για μια Ντουλάπα.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_Item_Quest_Lux_Palace_Amulet": {
    "message": "<ES HT_Text_ES_S_BOSStd>Παλιά Φυλαχτά που βρέθηκαν στο παλάτι του Λούξορ.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_Item_Quest_Lux_Palace_CourtyardKey": {
    "message": "<ES HT_Text_ES_S_BOSStd>Κλειδί για την Αυλή του παλατιού.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_Item_Quest_Lux_Palace_TreasureChamberKey": {
    "message": "<ES HT_Text_ES_S_BOSStd>Κλειδί για το Θησαυροφυλάκιο του παλατιού.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_Item_Quest_Mum_Imp2_KeyStone": {
    "message": "<ES HT_Text_ES_S_BOSStd>Ένα μεγάλο κλειδί πόρτας.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_Item_Quest_Mum_Imp2_ImpulseKey": {
    "message": "<ES HT_Text_ES_S_BOSStd>Ένα μεγάλο κλειδί πόρτας.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_Item_Quest_Mum_Imp2_PlanetariumKey01": {
    "message": "<ES HT_Text_ES_S_BOSStd>Το Ηλιακό Κλειδί για το Πλανητάριο στην κεντρική αίθουσα.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_Item_Quest_Mum_Imp2_PlanetariumKey02": {
    "message": "<ES HT_Text_ES_S_BOSStd>Το Γήινο Κλειδί για το Πλανητάριο στην κεντρική αίθουσα.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_Item_Quest_Mum_Imp2_PlanetariumKey03": {
    "message": "<ES HT_Text_ES_S_BOSStd>Το Σεληνιακό Κλειδί για το Πλανητάριο στην κεντρική αίθουσα.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_Basket": {
    "message": "<ES HT_Text_ES_S_BOSStd>Το Καλ-Άθι είναι ένα μαγικό αντικείμενο που μπορεί να μεταφέρει αντικείμενα μεταξύ του Σφιγξ και της Μούμιας μόλις αποκτήσετε το Βιβλίο των Νεκρών.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_AbyPass": {
    "message": "<ES HT_Text_ES_S_BOSStd>Πάσο Ταυτοποίησης της Αβύδου.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_AbyPearls": {
    "message": "<ES HT_Text_ES_S_BOSStd>Όμορφες, σπάνιες πέρλες που βρίσκονται μόνο στην Άβυδο.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_RosettaStonePiece": {
    "message": "<ES HT_Text_ES_S_BOSStd>Σπασμένα κομμάτια της Στήλης της Ροζέτας.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_RosettaStone": {
    "message": "<ES HT_Text_ES_S_BOSStd>Η Αρχαία Στήλη της Ροζέτας που επιτρέπει τη μετάφραση Αρχαίων Κειμένων.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_Sak_Crown": {
    "message": "<ES HT_Text_ES_S_BOSStd>Το Ιερό Στέμμα της Ουρούκ.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_Aby_Crown": {
    "message": "<ES HT_Text_ES_S_BOSStd>Το Ιερό Στέμμα της Αβύδου.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_Hel_Crown": {
    "message": "<ES HT_Text_ES_S_BOSStd>Το Ιερό Στέμμα της Ηλιούπολης.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_Set_Crown": {
    "message": "<ES HT_Text_ES_S_BOSStd>Το Ιερό Στέμμα του Σετ.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_Item_Quest_Hel_PharaohInvite": {
    "message": "<ES HT_Text_ES_S_BOSStd>Μια πρόσκληση για να δεις το Φαραώ της Ηλιούπολης.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_Item_Quest_Hel_BeetleBreederItem": {
    "message": "<ES HT_Text_ES_S_BOSStd>Ένα μεγάλο βάζο που χρησιμοποιείται για την εκτροφή σκαθαριών.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_Item_Quest_Hel_BeetleBreederLoyaltyCard": {
    "message": "<ES HT_Text_ES_S_BOSStd>Με την Κάρτα Μέλους μπορείς να αγοράσεις σκαραβαίους στη μισή τιμή από το κατάστημα του Καταυλισμού των Βεδουίνων.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_Item_Quest_CageKey": {
    "message": "<ES HT_Text_ES_S_BOSStd>Το κλειδί για το κλουβί του Ουρουκίτη.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_MummyMoney": {
    "message": "<ES HT_Text_ES_S_BOSStd>Σπάνιο νόμισμα που βρίσκεται μόνο στο Κάστρο της Ουρούκ.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_Mum_OldKey": {
    "message": "<ES HT_Text_ES_S_BOSStd>Το κλειδί για ένα παλιό κελάρι.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_Mum_GlyphKey": {
    "message": "<ES HT_Text_ES_S_BOSStd>Ένα χρυσό Ανάγλυφο Κλειδί.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_PalaceInvite": {
    "message": "<ES HT_Text_ES_S_BOSStd>Μια πρόσκληση για να δεις το Φαραώ της Ηλιούπολης.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_Item_Quest_CurseStone01": {
    "message": "<ES HT_Text_ES_S_BOSStd>Μια μαγική πέτρα που σχετίζεται με τη θεά Νουτ, η οποία φημολογείται ότι λύνει ακόμα και την ισχυρότερη κατάρα.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_Item_Quest_CurseStone02": {
    "message": "<ES HT_Text_ES_S_BOSStd>Μια μαγική πέτρα που συμβολίζει την επίγεια ευτυχία, η οποία φημολογείται ότι λύνει ακόμα και την ισχυρότερη κατάρα.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_Item_Quest_CurseStone03": {
    "message": "<ES HT_Text_ES_S_BOSStd>Μια μαγική πέτρα που σχετίζεται με τη γονιμότητα, η οποία φημολογείται ότι λύνει ακόμα και την ισχυρότερη κατάρα.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_Item_Quest_CurseStone04": {
    "message": "<ES HT_Text_ES_S_BOSStd>Μια μαγική πέτρα που πιστεύεται ότι είναι ισχυρότερη από ένα ξίφος, η οποία φημολογείται ότι λύνει ακόμα και την ισχυρότερη κατάρα.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_Item_Quest_CurseStone05": {
    "message": "<ES HT_Text_ES_S_BOSStd>Μια μαγική πέτρα προφητικής προέλευσης, η οποία φημολογείται ότι λύνει ακόμα και την ισχυρότερη κατάρα.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_Item_Quest_CurseStone06": {
    "message": "<ES HT_Text_ES_S_BOSStd>Μια μαγική πέτρα του μεγάλου οίκου, η οποία φημολογείται ότι λύνει ακόμα και την ισχυρότερη κατάρα.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_Item_Quest_CurseStone07": {
    "message": "<ES HT_Text_ES_S_BOSStd>Μια μαγική πέτρα προστασίας και εγρήγορσης, η οποία φημολογείται ότι λύνει ακόμα και την ισχυρότερη κατάρα.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_Item_Quest_CurseStone08": {
    "message": "<ES HT_Text_ES_S_BOSStd>Μια μαγική πέτρα προστασίας και εγρήγορσης, η οποία φημολογείται ότι λύνει ακόμα και την ισχυρότερη κατάρα.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_Item_Quest_PortalAmulet_Luxor01": {
    "message": "<ES HT_Text_ES_S_BOSStd>Ένα Φυλαχτό Πύλης με παράξενα σύμβολα που υποδεικνύουν μεταφορά σε μια Μυστηριώδη Τοποθεσία.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_Item_Quest_PortalAmulet_Abydos01": {
    "message": "<ES HT_Text_ES_S_BOSStd>Ένα Φυλαχτό Πύλης με θαλάσσια σύμβολα που υποδεικνύουν μεταφορά στην Άβυδο.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_Item_Quest_PortalAmulet_Heliopolis01": {
    "message": "<ES HT_Text_ES_S_BOSStd>Ένα Φυλαχτό Πύλης με σύμβολα χαραγμένα στην άμμο που υποδεικνύουν μεταφορά στην Ηλιούπολη.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_Item_Quest_PortalAmulet_DarkArea01": {
    "message": "<ES HT_Text_ES_S_BOSStd>Ένα Φυλαχτό Πύλης με αρχαία σύμβολα που υποδεικνύουν μεταφορά στον Πύργο του Ανούβιδος.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_Item_Quest_GoldKey": {
    "message": "<ES HT_Text_ES_S_BOSStd>Ένα χρυσό κλειδί.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_Item_Quest_GlyphKey01": {
    "message": "<ES HT_Text_ES_S_BOSStd>Ένα Χρυσό Ιερογλυφικό που χρησιμοποιείται ως κλειδί σε ορισμένα σημεία.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_Item_Quest_GlyphKey02": {
    "message": "<ES HT_Text_ES_S_BOSStd>Ένα Χρυσό Ιερογλυφικό που χρησιμοποιείται ως κλειδί σε ορισμένα σημεία.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_Item_Quest_HeliopolisGateKey01": {
    "message": "<ES HT_Text_ES_S_BOSStd>Ένα κλειδί για να ανοίξει μια πύλη προς τη Νότια Έρημο της Ηλιούπολης.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_Item_Quest_HeliopolisGateKey02": {
    "message": "<ES HT_Text_ES_S_BOSStd>Ένα κλειδί για να ανοίξει μια πύλη προς τον Μεγάλο Οβελίσκο της Ηλιούπολης.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_Item_Quest_HeliopolisGateKey03": {
    "message": "<ES HT_Text_ES_S_BOSStd>Ένα κλειδί για να ανοίξει μια πέτρινη πόρτα σε μια σπηλιά μεταξύ του Συνόρου της Ηλιούπολης και της Νότιας Παραλίας.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_Item_Quest_Bone01": {
    "message": "<ES HT_Text_ES_S_BOSStd>Το κρανίο ενός Σκελετικού Πολεμιστή.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_Item_Quest_Bone02": {
    "message": "<ES HT_Text_ES_S_BOSStd>Η πύελος ενός Σκελετικού Πολεμιστή.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_Item_Quest_Bone03": {
    "message": "<ES HT_Text_ES_S_BOSStd>Το χέρι ενός Σκελετικού Πολεμιστή.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_Item_Quest_Bone04": {
    "message": "<ES HT_Text_ES_S_BOSStd>Το πόδι ενός Σκελετικού Πολεμιστή.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_HippyItem": {
    "message": "<ES HT_Text_ES_S_BOSStd>Αυτό το Παρασόλ είναι ιδανικό για να παρέχει σκιά από τον ήλιο.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_CreatureList01": {
    "message": "<ES HT_Text_ES_S_BOSStd>1. Αρμαντίλλο της Φωτιάς<PC 1>2. Σκουλήκι Μούμια<N>3. Σχεδόν Ταύρος<PC 1>4. Μισό Κτήνος<E><ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_CreatureList02": {
    "message": "<ES HT_Text_ES_S_BOSStd>1. Σκοτεινός Προσκυνητής<PC 1>2. Αράχνη Σφήκα<N>3. Αρουραίος<PC 1>4. Αράχνη με Ακίδες<E><ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_CreatureList03": {
    "message": "<ES HT_Text_ES_S_BOSStd>1. Δεντρόπλασμα<PC 1>2. Σκελετική Αράχνη<N>3. Μεγάλος Ταύρος<PC 1>4. Προσκυνητής Κρανίου<E><ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_Coconut": {
    "message": "<ES HT_Text_ES_S_BOSStd>Οι καρύδες είναι η αγαπημένη τροφή του βατράχου λάβας της Ουρούκ. Οι βάτραχοι λάβας είναι γνωστό ότι βοηθούν τους εξερευνητές με αντάλλαγμα αυτές τις πολύτιμες λιχουδιές.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_ZipLineHook": {
    "message": "<ES HT_Text_ES_S_BOSStd>Μια αποσπώμενη λαβή που σου επιτρέπει να χρησιμοποιείς εναέριες τροχαλίες.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_AbyWellKey": {
    "message": "<ES HT_Text_ES_S_BOSStd>Ένα παλιό κλειδί.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_AbyStairsKey": {
    "message": "<ES HT_Text_ES_S_BOSStd>Το κλειδί για τις σκάλες στο προαύλιο με το πηγάδι, που επιτρέπει την πρόσβαση στα Κανάλια της Αβύδου.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_MedicineBag": {
    "message": "<ES HT_Text_ES_S_BOSStd>Ένας ειδικά επενδυμένος σάκος που προστατεύει ευαίσθητα φαρμακευτικά συστατικά.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_AtunStatue": {
    "message": "<ES HT_Text_ES_S_BOSStd>Ένα χρυσό άγαλμα του θεού Ατούμ. Φημολογείται ότι είναι το μόνο μέσο για να σπάσει η μαγική Σφραγίδα του Ατούμ.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_HathorStatue": {
    "message": "<ES HT_Text_ES_S_BOSStd>Ένα χρυσό άγαλμα της θεάς Αθώρ, εμποτισμένο με μαγικές δυνάμεις.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_Jewel01": {
    "message": "<ES HT_Text_ES_S_BOSStd>Ένα από τα κοσμήματα που εκλάπησαν από το Μουσείο της Αβύδου.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_Jewel02": {
    "message": "<ES HT_Text_ES_S_BOSStd>Ένα από τα κοσμήματα που εκλάπησαν από το Μουσείο της Αβύδου.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_Jewel03": {
    "message": "<ES HT_Text_ES_S_BOSStd>Ένα από τα κοσμήματα που εκλάπησαν από το Μουσείο της Αβύδου.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_Jewel04": {
    "message": "<ES HT_Text_ES_S_BOSStd>Ένα από τα κοσμήματα που εκλάπησαν από το Μουσείο της Αβύδου.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_Jewel05": {
    "message": "<ES HT_Text_ES_S_BOSStd>Ένα από τα κοσμήματα που εκλάπησαν από το Μουσείο της Αβύδου.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_Jewel06": {
    "message": "<ES HT_Text_ES_S_BOSStd>Ένα από τα κοσμήματα που εκλάπησαν από το Μουσείο της Αβύδου.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_EagleStone": {
    "message": "<ES HT_Text_ES_S_BOSStd>Μια μαγεμένη πέτρα που σου επιτρέπει να καλείς έναν Μεγάλο Αετό σε ειδικά σημεία.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_AtunEye": {
    "message": "<ES HT_Text_ES_S_BOSStd>Ένα πέτρινο μάτι που φαίνεται να ταιριάζει στην κόγχη κάποιου αγάλματος.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_Medal_Shoot": {
    "message": "<ES HT_Text_ES_S_BOSStd>Ένα εντυπωσιακό μετάλλιο που αποδεικνύει ότι είσαι αληθινός σκοπευτής με το Φυσοκάλαμο.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_Medal_Walls": {
    "message": "<ES HT_Text_ES_S_BOSStd>Ένα εντυπωσιακό μετάλλιο που αποδεικνύει ότι είσαι νικητής του Μονοπατιού των Πρωταθλητών.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_Medal_Pairs": {
    "message": "<ES HT_Text_ES_S_BOSStd>Ένα εντυπωσιακό μετάλλιο που αποδεικνύει ότι ολοκλήρωσες το παιχνίδι Ζευγαριών του Πανέμπ.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_Medal_Simon": {
    "message": "<ES HT_Text_ES_S_BOSStd>Ένα εντυπωσιακό μετάλλιο που αποδεικνύει ότι ολοκλήρωσες το παιχνίδι Ακολουθιών του Σορκόν.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_Museum_Certificate": {
    "message": "<ES HT_Text_ES_S_BOSStd>Ένα πιστοποιητικό από το Μουσείο της Αβύδου που απονέμεται αφότου ολοκληρωθεί η συλλογή Φυσικής Ιστορίας του μουσείου.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_Museum_HunterA": {
    "message": "<ES HT_Text_ES_S_BOSStd>Ένα πιστοποιητικό από το Μουσείο της Αβύδου που απονέμεται για τη συλλογή 30 τεράτων.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_Museum_HunterB": {
    "message": "<ES HT_Text_ES_S_BOSStd>Ένα πιστοποιητικό από το Μουσείο της Αβύδου που απονέμεται για τη συλλογή 20 τεράτων.<ES HT_Text_ES_E_BOSStd>"
  },
  "HT_Text_Inv_Dsc_Museum_HunterC": {
    "message": "<ES HT_Text_ES_S_BOSStd>Ένα πιστοποιητικό από το Μουσείο της Αβύδου που απονέμεται για τη συλλογή 10 τεράτων.<ES HT_Text_ES_E_BOSStd>"
  }
}