{
  "HT_Text_Urk_3beams_Women_Freed1a": {
    "message": "Ευχαριστώ κύριε, ευχαριστώ που με ελευθέρωσες. Είναι τόσο απαίσια εδώ μέσα!<E>"
  },
  "HT_Text_Urk_3beams_Women_Freed1b": {
    "message": "Πρέπει να επιστρέψω στο σύζυγο μου όσο πιο γρήγορα γίνεται. Πρέπει να έχει αρρωστήσει από την ανησυχία του!<E>"
  },
  "HT_Text_Urk_3beams_Women_Freed1c": {
    "message": "Παρακαλώ, έλα μαζί μου. Είμαι σίγουρη ότι ο σύζυγός μου ανυπομονεί να ευχαριστήσει τον ήρωα που έσωσε την αγαπημένη σύζυγό του!<E>"
  },
  "HT_Text_Uruk_Intro_Entrance1a": {
    "message": "<EFF><EPO>Ναι, αυτό είναι το περιβόητο <FC 128,64,0>Κάστρο της Ουρούκ<END FC>... <P>Κάνεις δεν ξέρει τι γίνεται πέρα από αυτά τα τείχη... τουλάχιστον κανείς εν ζωή. Αλλά μπορώ ξεκάθαρα να αισθανθώ τη σατανική αύρα αυτού του τερατώδους κτιρίου!<E>"
  },
  "HT_Text_Uruk_Intro_Entrance1b": {
    "message": "Κοιτάξτε! Όπως βλέπετε, η διαπεραστική φλεγόμενη ακτίνα είναι ενεργή, και αυτό με ανησυχεί πολύ.<E>"
  },
  "HT_Text_Uruk_Intro_Entrance1b1": {
    "message": "<EFF><EPO>Ο θρύλος λέει ότι προστατεύει το κάστρο και τη γύρω περιοχή της <FC 128,64,0>Ουρούκ<END FC> με μια ισχυρή δύναμη.<P>Αυτή η περιοχή είναι γεμάτη παγίδες και εμπόδια, αλλά τίποτα τόσο ολέθριο όσο η ακτίνα.<E>"
  },
  "HT_Text_Uruk_Intro_Entrance1c": {
    "message": "Πέρα από αυτό το σημείο οι δυνάμεις μου είναι άχρηστες... Φοβάμαι ότι δε μπορώ να σας συνοδεύσω παρακάτω...<E>"
  },
  "HT_Text_Uruk_Intro_Entrance1c1": {
    "message": "Τώρα και οι δύο σας πρέπει να ψάξετε το μαγικό <FC 0,128,0>Ξίφος του Οσίριδος<END FC>. Μόνο αν συνεργαστείτε θα έχετε πιθανότητες να το βρείτε.<E>"
  },
  "HT_Text_Uruk_Intro_Entrance1c2THQ": {
    "message": "Τώρα, πρέπει να χωριστείτε. Ο Ώρος πρέπει να συνεχίσει μέσα από τους λόφους της <FC 128,64,0>Ουρούκ<END FC> και εσύ, Σφιγξ, πρέπει να πας μέσα στην πύλη. <E>"
  },
  "HT_Text_Uruk_Intro_Entrance1d": {
    "message": "Καλή τύχη στην αποστολή σας, γενναίοι μου εξερευνητές!<W 60>"
  },
  "HT_Text_Uruk_Intro_Entrance2a": {
    "message": "Νομίζω πως βλέπω κάτι ενδιαφέρον εκεί στον βράχο. Θα πάω να ερευνήσω. Εσύ ψάξε αυτήν την περιοχή.<E>"
  },
  "HT_Text_Uruk_Intro_Entrance2a1THQ": {
    "message": "Ωραία. Ώρα για δράση. Είχα αρχίσει να βαριέμαι με τόσα λόγια. Θα κατέβω εκεί κάτω να δω τι θα βρω. Εσύ πέρνα από εκείνη την πόρτα. Θα συναντηθούμε στην <FC 128,64,0>Ηλιούπολη<END FC>.<E>"
  },
  "HT_Text_Uruk_intro_01a_Horus_TooHigh": {
    "message": "Ε, Σφιγξ! Εδώ είμαι, δίπλα στον καταρράκτη λάβας. Έλα εδώ, πρέπει να σου δείξω κάτι.<E>"
  },
  "HT_Text_Uruk_intro_01_Horus_CallingUpHere1": {
    "message": "Χμμμ, είναι πολύ ψηλά για σένα, έτσι δεν είναι; Δεν καταλαβαίνω γιατί ο Δάσκαλος επέμεινε να με συνοδεύσεις. Απλώς με καθυστερείς!<E>"
  },
  "HT_Text_Uruk_intro_01_Horus_CallingUpHere2": {
    "message": "Προσπάθησε να βρεις άλλον τρόπο να ανέβεις. Βρήκα κάτι ενδιαφέρον και πρέπει να σου δείξω πώς λειτουργεί.<E>"
  },
  "HT_Text_Uruk_intro_01_Horus_CallingUpHere3": {
    "message": "Είμαι αρκετά ικανός ώστε να βρω το ξίφος χωρίς τη βοήθειά σου. Θα πρέπει να βρεις μόνος σου πώς θα ανέβεις εδώ.<E>"
  },
  "HT_Text_Uruk_intro_02_Sphinx_TalkToad1": {
    "message": "Φτου! Είσαι υπερβολικά κοκαλιάρης!<E>"
  },
  "HT_Text_Uruk_intro_02_Sphinx_TalkToad2": {
    "message": "Λιμοκτονώ, αλλά δεν είμαι τόσο απελπισμένος ώστε να φάω κάποιον σαν κι εσένα. Πολλά ρούχα...<E>"
  },
  "HT_Text_Uruk_intro_02_Sphinx_TalkToad3": {
    "message": "Αχ, αν είχα μερικές <FC 0,128,0>Καρύδες<END FC>... Έχω να φάω <FC 0,128,0>Καρύδα<END FC> εδώ και αιώνες. Μμμ... και μόνο που τις σκέφτομαι...<E>"
  },
  "HT_Text_Uruk_Intro_03_Horus_BloodPresentation1": {
    "message": "Α, ανέβηκες επιτέλους! Δεν πίστευα ότι θα τα κατάφερνες.<E>"
  },
  "HT_Text_Uruk_Intro_03_Horus_BloodPresentation2": {
    "message": "<EFF><EPO>Ο ρυθμός χελώνας που έχεις μας κόστισε πολύτιμο χρόνο! Τέλος πάντων, βρήκα το Αίμα του Ρα...<P>Ο Δάσκαλος Ιμχοτέπ είπε ότι θα μας επέτρεπε να περπατήσουμε πάνω σε ρέουσα λάβα και θερμοπίδακες ατμού...<E>"
  },
  "HT_Text_Uruk_Intro_03_Horus_BloodPresentation3": {
    "message": "...αλλά είναι αδύνατο να το πλησιάσει κανείς. Θα πρέπει να βρω άλλη λύση.<E>"
  },
  "HT_Text_Uruk_Intro_04_Horus_Blood_Shower1": {
    "message": "Δεν ξέρω γιατί δεν σκέφτηκα αυτή τη λύση νωρίτερα.<E>"
  },
  "HT_Text_Uruk_Intro_04_Horus_Blood_Shower2": {
    "message": "Μάλλον ήσουν απλώς τυχερός... ή μάλλον, ήξερα τη λύση και απλώς σε κορόιδευα!<E>"
  },
  "HT_Text_Uruk_Intro_04_Horus_Blood_Shower3": {
    "message": "Όπως και να 'χει, προχωράω μπροστά. Κουράστηκα να σε περιμένω.<W 60>"
  },
  "HT_Text_Urk_Intro_HorusHD54_Climb01": {
    "message": "<EFF><EPO>Ε, Σφιγξ! Εδώ πάνω! Έλα, πρέπει να βιαστούμε!<P> Θα χρειαστώ τη βοήθειά σου εδώ πάνω.<E>"
  },
  "HT_Text_Urk_Intro_HorusHD54_Climb02": {
    "message": "<EFF><EPO>Απλώς πήδα πάνω στον τοίχο και χρησιμοποίησε το<SB HT_PadAction_PLR_MovePlr> για να σκαρφαλώσεις πάνω, κάτω, αριστερά και δεξιά.<P>Για να σκαρφαλώσεις αργά, κίνησε το <SB HT_PadAction_PLR_MovePlr> ελαφρά.<E>"
  },
  "HT_Text_Urk_Intro_HorusHD54_Climb03": {
    "message": "Πρόσεχε όμως αυτές τις αράχνες. Μπορούν να σε δαγκώσουν άσχημα αν δεν προσέξεις!<E>"
  },
  "HT_Text_Urk_Intro_HorusHD54_LedgeHang01": {
    "message": "Από εδώ! Χρησιμοποίησε το κιγκλίδωμα για να περάσεις το κενό.<E>"
  },
  "HT_Text_Urk_Intro_HorusHD54_LedgeHang01a": {
    "message": "<EFF><EPO>Πήδα και πιάσου από το κιγκλίδωμα, μετά χρησιμοποίησε το <SB HT_PadAction_PLR_MovePlr> για να κινηθείς αριστερά και δεξιά.<P>Για να περάσεις αργά, κίνησε το <SB HT_PadAction_PLR_MovePlr> ελαφρά.<E>"
  },
  "HT_Text_Urk_Intro_HorusHD54_LedgeHang02": {
    "message": "Πάτησε <SB HT_Action_Drop> για να αφήσεις το κιγκλίδωμα, αλλά βεβαιώσου πρώτα ότι έχεις περάσει με ασφάλεια το κενό!<E>"
  },
  "HT_Text_Urk_Intro_HorusHD54_UseRock01": {
    "message": "Σφιγξ!! Εδώ! Νομίζω πως θα σε χρειαστώ τελικά...<W 60>"
  },
  "HT_Text_Urk_Intro_HorusHD54_UseRock02": {
    "message": "Κοίτα, αν πετάξεις μια πέτρα στη φωλιά εκεί πέρα, ίσως βρεις κάτι χρήσιμο.<E>"
  },
  "HT_Text_Urk_Intro_HorusHD54_UseSlimBurble01": {
    "message": "Πρόσεχε Σφιγξ, αυτά τα τέρατα φαίνονται αρκετά ακίνδυνα αλλά είναι πολύ εκρηκτικά!<E>"
  },
  "HT_Text_Urk_Intro_HorusHD54_UseSlimBurble02": {
    "message": "<EFF><EPO>Όταν θυμώνουν, γίνονται κόκκινα και ορμούν προς τον εχθρό τους, κάνοντας έκρηξη κατά την επαφή.<P>Αν είσαι γρήγορος, μπορείς να τα χρησιμοποιήσεις προς όφελός σου παρασύροντάς τα προς ένα κατάλληλο αντικείμενο.<E>"
  },
  "HT_Text_Urk_Intro_HorusHD54_Blade01": {
    "message": "Επιτέλους, το βρήκα! Το αρχαίο <FC 0,128,0>Ξίφος του Οσίριδος<END FC>. Κοίτα, βρίσκεται εκεί πάνω σε εκείνη την κορυφή του βράχου. Αλλά πώς μπορούμε να το φτάσουμε;<E>"
  },
  "HT_Text_Urk_Intro_HorusHD54_Blade01a": {
    "message": "Κοίτα, είναι εκεί πάνω σε εκείνη την κορυφή του βράχου.<E>"
  },
  "HT_Text_Urk_Intro_HorusHD54_Blade02": {
    "message": "Το <FC 0,128,0>Ξίφος του Οσίριδος<END FC> είναι πλέον στο οπτικό μας πεδίο, αλλά δεν βλέπω κανέναν τρόπο να το πλησιάσουμε!<E>"
  },
  "HT_Text_Urk_Intro_Help_LongJump": {
    "message": "<ES HT_Text_ES_S_HelpText><CNTR>Πάτησε και κράτησε το <SB HT_Action_Jump> για περισσότερη<N>ώρα για να πηδήξεις πιο μακριά.<E>"
  },
  "HT_Text_Urk_Intro_Help_ZipLine": {
    "message": "<ES HT_Text_ES_S_HelpText><CNTR>Αυτή είναι μια εναέρια τροχαλία. Πήδα και πιάσε<N>τη λαβή αν θέλεις να τη χρησιμοποιήσεις.<E>"
  },
  "HT_Text_Urk_Intro_Help_SavePoint": {
    "message": "<ES HT_Text_ES_S_HelpText><CNTR>Αυτά τα ιερά αγάλματα σου επιτρέπουν να αποθηκεύεις την πρόοδό σου.<P><ES HT_Text_ES_S_HelpText><CNTR>Πήγαινε κοντά σε ένα και πάτα <N><SB HT_Action_SavePoint> για να σημειώσεις τα κατορθώματα της αποστολής σου μέχρι στιγμής.<ES HT_Text_ES_E_HelpText><E>"
  },
  "HT_Text_Urk_Intro_Help_GotBlade01": {
    "message": "<EFF><EPO><ES HT_Text_ES_S_HelpText><N><CNTR>Πήρες το <FC 0,128,0>Ξίφος του Οσίριδος<END FC>!<E> "
  },
  "HT_Text_Urk_Intro_Help_GotBlade02": {
    "message": "<EFF><EPO><ES HT_Text_ES_S_HelpText><N><CNTR>Ο ίδιος ο μέγας θεός Όσιρις κάποτε κρατούσε<N>αυτό το πανίσχυρο όπλο!<E>"
  },
  "HT_Text_Urk_Intro_Help_GotBlade03": {
    "message": "<ES HT_Text_ES_S_HelpText><CNTR>Πάτησε παρατεταμένα το <SB HT_Action_Attack> για να εκτελέσεις ένα χτύπημα προς τα πίσω.<P><ES HT_Text_ES_S_HelpText><CNTR>Πάτησε <SB HT_Action_Jump> και μετά <SB HT_Action_Attack> στον αέρα<N>για να εκτελέσεις ένα χτύπημα προς τα πάνω<P><ES HT_Text_ES_S_HelpText><CNTR>Το χτύπημα προς τα πάνω είναι χρήσιμο για να χτυπάς<N>στόχους όπως κρεμαστές λάμπες.<E>"
  },
  "HT_Text_Urk_Intro_Help_GotBlade04": {
    "message": "Βρήκες το <FC 0,128,0>Ξίφος του Οσίριδος<END FC> αλλά όσοι βρίσκονται στο <FC 128,64,0>Κάστρο της Ουρούκ<END FC>αντιλήφθηκαν την παρουσία σου!<E>"
  },
  "HT_Text_Urk_Intro_Help_GotBlade05": {
    "message": "Μέσα από αυτές τις σπηλιές υπάρχει μια μαγική πύλη - αρχαίες συσκευές που χρησιμοποιούσαν οι θεοί για να ταξιδεύουν μεταξύ των κόσμων.<E>"
  },
  "HT_Text_Urk_Intro_Help_GotBlade06": {
    "message": "Πριν από πολλά χρόνια έκρυψα ένα <FC 0,128,0>Φυλαχτό Πύλης<END FC> ψηλά σε ένα περβάζι στο εξωτερικό του θαλάμου της πύλης. <E>"
  },
  "HT_Text_Urk_Intro_Help_GotBlade07": {
    "message": "Αυτό το φυλαχτό θα σου επιτρέψει να επιστρέψεις γρήγορα και με ασφάλεια στον ναό μας.<E>"
  },
  "HT_Text_Urk_Intro_Help_GotBlade08": {
    "message": "Πρέπει όμως να βιαστείς, Σφιγξ, προτού να έχεις την ίδια μοίρα με τον Ώρο!<E>"
  },
  "HT_Text_Urk_Intro_Sphinx_Eye_Expulsed01": {
    "message": "Παγιδεύτηκες εδώ στον θάλαμο της πύλης και δεν έχεις το σωστό <FC 0,128,0>Φυλαχτό Πύλης<END FC>.<E>"
  },
  "HT_Text_Urk_Intro_Sphinx_Eye_Expulsed02": {
    "message": "Θα έπρεπε να είμαστε ευγνώμονες που είσαι ακόμα ζωντανός. Δυστυχώς, οι άμυνες του κάστρου είναι υπερβολικά ισχυρές για εμάς. <E>"
  },
  "HT_Text_Urk_Intro_Sphinx_Eye_Expulsed03": {
    "message": "Απέτυχες να βρεις το φυλαχτό που θα σε έστελνε σπίτι, αλλά βλέπω πως βρήκες ένα άλλο <FC 0,128,0>Μυστηριώδες Φυλαχτό<END FC>.<E>"
  },
  "HT_Text_Urk_Intro_Sphinx_Eye_Expulsed04": {
    "message": "Δεν έχω ιδέα πού θα σε βγάλει, αλλά φαίνεται πως δεν έχεις επιλογή. Στάσου στον μαγικό κύκλο μπροστά από τον Θεό της Πύλης και χρησιμοποίησε το φυλαχτό.<E>"
  },
  "HT_Text_Urk_Intro_Sphinx_Eye_Expulsed05": {
    "message": "Πλησίασε τον μαγικό κύκλο μπροστά από την πύλη και χρησιμοποίησε το φυλαχτό.<E>"
  },
  "HT_Text_Urk_Intro_Sphinx_Eye_Expulsed06": {
    "message": "Σφιγξ, ελπίζω μόνο να σε οδηγήσει σε έναν ασφαλή προορισμό.<E>"
  },
  "HT_Text_Urk_Intro_Help_GotPortalAmulet": {
    "message": "<ES HT_Text_ES_S_HelpText><N><CNTR>Πήρες ένα <FC 0,128,0>Φυλαχτό Πύλης<END FC>!<P><ES HT_Text_ES_S_HelpText><N><CNTR>Αυτό το χρυσό κειμήλιο φτιάχτηκε για να τιμήσει τον Θεό της Πύλης.<E>"
  },
  "HT_Text_Urk_Intro_Help_AmuletAccepted": {
    "message": "<ES HT_Text_ES_S_HelpText><N><CNTR>Ο Θεός της Πύλης δέχεται την προσφορά σου και θα σου παράσχει μεταφορά στο <FC 128,64,0>Λούξορ<END FC>...<E>"
  },
  "HT_Text_urk_intr_HorusNeedtoShowU": {
    "message": "Ωχ, ξέχασα... ακόμα αναπτύσσεις τις ικανότητές σου... είναι πολύ ψηλά για σένα.<P> Προσπάθησε να βρεις άλλον τρόπο να ανέβεις, πρέπει να σου δείξω πώς λειτουργεί αυτό το πράγμα.<P> Πώς θα το κάνω αν είσαι εκεί κάτω;<E>"
  },
  "HT_Text_urk_intr_SpittingToad_InLava_Hungry ": {
    "message": "Φτου! Υπερβολικά πολύ κρέας!<P>Λιμοκτονώ, αλλά τραβάω τη γραμμή στο να τρώω οτιδήποτε φοράει ρούχα! Πολλές ίνες...<N>Μακάρι να είχα μερικές <FC 0,128,0>Καρύδες<END FC>... Έχω να φάω <FC 0,128,0>Καρύδα<END FC> εδώ και αιώνες. Μμμ... και μόνο που τις σκέφτομαι...<E>"
  },
  "HT_Text_urk_intr_SpittingToad_InLava_HungryShort": {
    "message": "Ωωω, πεινάω τόσο πολύ... είμαι σίγουρος ότι υπάρχουν κάποιοι <FC 0,128,0>Κοκοφοίνικες<END FC> εδώ γύρω.<E>"
  },
  "HT_Text_urk_intr_SpittingToad_InLava_Hungry1": {
    "message": "Έι, εσύ με το βαμμένο πρόσωπο! Τι είναι αυτό που μυρίζω πάνω σου; Είναι... ναι! <FC 0,128,0>Καρύδες<END FC>!<P>Θα μπορούσα να έχω μερικές;<N> <B 1> Φυσικά, ορίστε!<N> <B 2> Όχι! Βρες τις δικές σου!<E>"
  },
  "HT_Text_urk_intr_SpittingToad_InLava_HungryYes": {
    "message": "Νόστιμο! Ευχαριστώ!<P>Δε θα με χάλαγε να έχω λίγες ακόμα. Αν μου φέρεις κι άλλες, ίσως μπορέσω να σε βοηθήσω...<E>"
  },
  "HT_Text_urk_intr_SpittingToad_InLava_HungryNo": {
    "message": "Τότε φύγε και σταμάτα να με κοροϊδεύεις!<E>"
  },
  "HT_Text_urk_intr_HorusTalk_01": {
    "message": "Βλέπεις το άγαλμα με το αίμα που στάζει; Λέγεται ότι αυτό είναι το Αίμα του ίδιου του Ρα.<P>Όποιος σταθεί κάτω από το αίμα θα καλυφθεί από μια προστατευτική ασπίδα που θα του επιτρέψει να περπατήσει αλώβητος πάνω σε καυτή λάβα.<P>Ωστόσο, λέγεται ότι η ασπίδα διαρκεί μόνο για λίγο προτού εξασθενήσει.<E>"
  },
  "HT_Text_urk_intr_HorusTalk_StoneNear": {
    "message": "Σφιγξ! Πάρε αυτή την βρωμόπετρα μακριά μου! <E>"
  },
  "HT_Text_urk_intr_HorusTalk_StoneThrown": {
    "message": "Έι! Θα βγάλεις κανένα μάτι με αυτό! <E>"
  },
  "HT_Text_urk_intr_SpittingToad_InLava_HungryYes1": {
    "message": "Μόνο δύο ακόμα για να χορτάσω.<E>"
  },
  "HT_Text_urk_intr_SpittingToad_InLava_HungryYes2": {
    "message": "Είναι πεντανόστιμες. Άλλη μία και θα είμαι εντάξει.<E>"
  },
  "HT_Text_urk_intr_SpittingToad_InLava_HungryYes3": {
    "message": "Ω, σε ευχαριστώ! Νιώθω πολύ καλύτερα!<P>Απλώς ανέβα στη γλώσσα μου και μπορώ να σε βοηθήσω να φτάσεις εκεί που πρέπει.<P>Πρώτα επίλεξε την οριζόντια κατεύθυνση, μετά την κατακόρυφη και θα σε φτύσω στη θέση που επέλεξες.<P>Διάλεξε προσεκτικά όμως. Αν μου πεις να σε φτύσω στη λάβα, θα κάνω ακριβώς αυτό που λες!<E>"
  },
  "HT_Text_urk_intr_SpittingToad_InLava_NotEnough": {
    "message": "Ακόμα πεινάω.<E>"
  },
  "HT_Text_urk_intr_PickupCocoon": {
    "message": "Πήρες μία Καρύδα.<E>"
  },
  "HT_Text_Urk_Intro_Horus_Fall01": {
    "message": "Χμμμ... Σε ευχαριστώ πολύ Σφιγξ, φάνηκες πιο χρήσιμος απ' ό,τι περίμενα. Τώρα μπορώ να φτάσω στο <FC 0,128,0>Ξίφος του Οσίριδος<END FC>.<E>"
  },
  "HT_Text_Urk_Intro_Horus_Fall02": {
    "message": "Τι γίνεται; Τρέμουν τα πάντα...<W 60>"
  },
  "HT_Text_Urk_Intro_Horus_Fall03": {
    "message": "Κοίτα! Η ακτίνα!... Μαζεύει ενέργεια!!! <W 60>"
  },
  "HT_Text_Urk_Intro_Horus_Fall03a": {
    "message": "Αυτό δεν είναι καλό...<W 60>"
  },
  "HT_Text_Urk_Intro_Horus_Fall04": {
    "message": "Σφιγξ, αυτό ΔΕΝ προμηνύεται καλό!!<W 60>"
  },
  "HT_Text_Urk_Intro_Horus_Fall05": {
    "message": "Ουάου! Τυχερός ήμουν. Ωχ όχι... πού πάει αυτό το πράγμα; Σφιγξ; Σφιγξ!!<E>"
  },
  "HT_Text_Urk_Intro_Temple_Presentation01": {
    "message": "<EFF><EPO>Ο καιρός που φοβόμουν έφτασε. Το σκοτάδι που προέβλεψαν οι προφητείες σύντομα θα μας καλύψει όλους... και πρέπει να είμαστε προετοιμασμένοι.<P>Επέλεξα εσάς τους δύο επειδή αποδείξατε ήδη ότι είστε οι πιο άξιοι μαθητές μου.<E>"
  },
  "HT_Text_Urk_Intro_Temple_Presentation01a": {
    "message": "Η αποστολή την οποία πρόκειται να ξεκινήσετε θα είναι μια δοκιμασία της δύναμης και των ικανοτήτων σας.<E>"
  },
  "HT_Text_Urk_Intro_Temple_Presentation02": {
    "message": "Προετοιμαστείτε, γιατί το μονοπάτι μπροστά σας θα είναι εξαιρετικά επικίνδυνο. Δεν μπορώ να εγγυηθώ την ασφάλειά σας, ούτε ότι θα επιστρέψετε ζωντανοί. <E>"
  },
  "HT_Text_Urk_Intro_Temple_Presentation02a": {
    "message": "Πρέπει όμως να πάρετε την απόφαση μόνοι σας. Τώρα είναι η ώρα να κάνετε πίσω αν το επιθυμείτε.<E>"
  },
  "HT_Text_Urk_Intro_Temple_Presentation03": {
    "message": "Κατάλαβα. Εφόσον και οι δύο αποδεχτήκατε την αποστολή, θα μας μεταφέρω στην <FC 128,64,0>Ουρούκ<END FC>, τη γη του σκότους.<E>"
  },
  "HT_Text_Urk_Intro_Temple_Presentation04": {
    "message": "Εκεί θα πρέπει να βρείτε το <FC 0,128,0>Ξίφος του Οσίριδος<END FC>, ένα αρχαίο και πανίσχυρο ξίφος που προστατεύεται από τους δαίμονες της <FC 128,64,0>Ουρούκ<END FC>.<E>"
  },
  "HT_Text_Urk_Intro_Temple_Presentation05": {
    "message": "Προετοιμαστείτε για το ταξίδι...<W 90>"
  },
  "HT_Text_Urk_Intro_Geyser_Off": {
    "message": "<ES HT_Text_ES_S_HelpText><CNTR>Αυτός ο θερμοπίδακας είναι ανενεργός. Φαίνεται πως απαιτεί<N>επιπλέον ροή λάβας για να εκτονωθεί.<E>"
  },
  "HT_Text_Urk_Intro_Pickup_Stone": {
    "message": "<ES HT_Text_ES_S_HelpText><CNTR>Παρατήρησε πώς το εικονίδιο <SB HT_Action_PickupObject> πάνω δεξιά αλλάζει<N>όταν πλησιάζεις ορισμένα αντικείμενα.<P><ES HT_Text_ES_S_HelpText><CNTR>Μπορείς να πατήσεις <SB HT_Action_PickupObject> για να σηκώσεις πέτρες<N>σαν κι αυτή όταν είσαι κοντά τους.<E>"
  },
  "HT_Text_Urk_Intro_Pushable_Stone": {
    "message": "<ES HT_Text_ES_S_HelpText><N><CNTR>Πάτησε<SB HT_Action_Grab> για να πιαστείς από αντικείμενα...<P><ES HT_Text_ES_S_HelpText><N>...μετά χρησιμοποίησε το <SB HT_PadAction_PLR_MovePlr> για να τα σπρώξεις ή να τα τραβήξεις.<E>"
  },
  "HT_Text_Urk_2key_UrukiteHD60_CS_Presentation1a": {
    "message": "<EFF><EPO>Καλώς ήρθες στα <FC 128,64,0>Νησιά της Ουρούκ<END FC> Σφιγξ! Ο φίλος μου ο Ιμχοτέπ μου είπε ότι θα ερχόσουν.<P>Ξέρω ότι αναζητάς το <FC 0,128,0>Ιερό Στέμμα της Ουρούκ<END FC> που κατέχει η θανατηφόρα Βασίλισσα Γκεμπ.<E>"
  },
  "HT_Text_Urk_2key_UrukiteHD60_CS_Presentation1b": {
    "message": "Αλλά πρώτα πρέπει να ξεπεράσεις μια δοκιμασία μυαλού και σώματος, σοφίας και ικανότητας.<E>"
  },
  "HT_Text_Urk_2key_UrukiteHD60_CS_Presentation1c": {
    "message": "Αν πετύχεις, θα σημαίνει ότι είσαι έτοιμος να αντιμετωπίσεις την φοβερή δύναμη της Βασίλισσας Γκεμπ...<E>"
  },
  "HT_Text_Urk_2key_UrukiteHD60_CS_Presentation1d": {
    "message": "...αν όμως αποτύχεις, μια ζοφερή μοίρα σε περιμένει στον ναό πίσω από αυτές τις πόρτες...<E>"
  },
  "HT_Text_Urk_2key_UrukiteHD60_CS_Presentation1e": {
    "message": "Λοιπόν, δέχεσαι αυτή τη δοκιμασία;<N> <B 1> Ναι<N> <B 2> Όχι<E>"
  },
  "HT_Text_Urk_2key_UrukiteHD60_CS_Presentation1fAccept": {
    "message": "Πολύ καλά λοιπόν, μπες στο ναό. Αν καταφέρεις να αποδράσεις, φέρε μου ό,τι βρεις.<E>"
  },
  "HT_Text_Urk_2key_UrukiteHD60_CS_Presentation1fReject": {
    "message": "Όπως το υποψιαζόμουν, είσαι δειλός!<E>"
  },
  "HT_Text_Urk_2key_UrukiteHD60_QuestPrompt": {
    "message": "Αποφάσισες να αντιμετωπίσεις τη δοκιμασία;<N> <B 1> Ναι<N> <B 2> Όχι<E>"
  },
  "HT_Text_Urk_2key_UrukiteHD60_QuestAccepted": {
    "message": "Πολύ καλά, πήγαινε στον ναό και αν καταφέρεις να αποδράσεις, φέρε μου ό,τι βρεις.<E>"
  },
  "HT_Text_Urk_2key_UrukiteHD60_QuestRejected": {
    "message": "Όπως το υποψιαζόμουν, είσαι δειλός!<E>"
  },
  "HT_Text_Urk_2key_UrukiteHD60_QuestPromptAgain": {
    "message": "Είναι πολύ αργά για να αλλάξεις γνώμη τώρα. Ο ναός σε περιμένει.<E>"
  },
  "HT_Text_Urk_2key_UrukiteHD60_QuestAlmostComplete": {
    "message": "Αν δεν βρήκες τίποτα, απέτυχες στη δοκιμασία.<E>"
  },
  "HT_Text_Urk_2key_UrukiteHD60_QuestComplete": {
    "message": "<EFF><EPO>Α, επέστρεψες! Συγχαρητήρια, Σφιγξ! Ήξερα ότι θα το έφερνες εις πέρας.<P>Λίγοι άνθρωποι είναι ικανοί να επιζήσουν από τη δοκιμασία του ναού.<E>"
  },
  "HT_Text_Urk_2key_UrukiteHD60_QuestComplete1": {
    "message": "<EFF><EPO>Το κειμήλιο που βρήκες μπορεί να χρησιμοποιηθεί για να ενεργοποιήσει αυτό το <FC 0,128,0>Σημείο Βολής Κα Ανκχ<END FC>.<P>Είμαι σίγουρος ότι ένας εξερευνητής με την εμπειρία σου γνωρίζει καλά τους μυστικούς μηχανισμούς των Κα Ανκχ.<E>"
  },
  "HT_Text_Urk_2key_UrukiteHD60_QuestComplete2": {
    "message": "<EFF><EPO>Πριν φύγεις, μια συμβουλή. Η Βασίλισσα Γκεμπ είναι ένας τρομερός αντίπαλος. Αμφιβάλλω αν θα καταφέρεις να τη νικήσεις ολομόναχος.<P>Μέσα στην ένταση της μάχης, μην ξεχνάς ότι άλλα πλάσματα μπορεί να σου δώσουν την ευκαιρία που χρειάζεσαι για να νικήσεις τη Βασίλισσα...<P>Αντίο Σφιγξ, και καλή τύχη.<E>"
  },
  "HT_Text_Urk_2key_UrukiteHD60_QuestCompleteAgain": {
    "message": "Τα πήγες καλά Σφιγξ, αλλά δεν μπορώ να σε βοηθήσω περαιτέρω.<E>"
  },
  "HT_Text_Urk_4pat_Help_FoundBounce": {
    "message": "<ES HT_Text_ES_S_HelpText><N><CNTR>Πήρες τα <FC 0,128,0>Βέλη Αναπήδησης<END FC>!<P><ES HT_Text_ES_S_HelpText><CNTR>Αυτά τα μαγικά βέλη μπορούν να χτυπήσουν<N>στόχους στους οποίους δεν έχεις άμεση πρόσβαση.<ES HT_Text_ES_E_HelpText><E>"
  },
  "HT_Text_Urk_4pat_Help_FoundBeetles": {
    "message": "<N><CNTR>Πήρες τα <FC 0,128,0>Εκρηκτικά Σκαθάρια<END FC>!<P>Χρησιμοποίησέ τα με το <FC 0,128,0>κουμπί κατεύθυνσης<END FC> όπως έκανες με το <FC 0,128,0>Φυσοκάλαμο<END FC>. Μόλις απελευθερωθούν, κατεύθυνε το σκαθάρι χρησιμοποιώντας το <SB HT_PadAction_PLR_MoveBeetle>.<P>Εκρήγνυνται κατά την επαφή με τέρατα και τοίχους, αλλά μπορείς επίσης να τους <FC 0,128,0>ΑΝΑΚΑΛΕΣΕΙΣ<END FC> να τους <FC 0,128,0>ΠΥΡΟΔΟΤΗΣΕΙΣ<END FC>.<E>"
  },
  "HT_Text_Urk_4pat_Help_DoubleJump": {
    "message": "<DHP><DP>Πήδα ψηλότερα κρατώντας πατημένο το κουμπί <FC 0,128,0>ΑΛΜΑ<END FC>. Κάνε τούμπα πατώντας το κουμπί <FC 0,128,0>ΑΛΜΑ<END FC> δύο φορές.<W 120>"
  },
  "HT_Text_Urk_4pat_WomanHelp1": {
    "message": "Βοήθεια!... Βοήθεια!... Βοήθησε με, κύριε...<W 60>"
  },
  "HT_Text_Urk_4pat_WomanHelp2": {
    "message": "Κύριε, μια δαιμονική ψυχή απήγαγε τα μικρά μου αδέρφια κι εμένα. Παρακαλώ, βοήθησε μας να βγούμε από αυτόν τον διαβολικό ναό!<E>"
  },
  "HT_Text_Urk_4pat_WomanHelp3": {
    "message": "Σε παρακαλώ κύριε, βοήθησε μας να βγούμε από εδώ!<E>"
  },
  "HT_Text_Urk_4pat_WomanHelp4": {
    "message": "Σε ευχαριστώ κύριε, για τις ευγενείς σου πράξεις...<W 60>"
  },
  "HT_Text_Urk_4pat_WomanHelp5": {
    "message": "Τα μικρά μου αδέρφια κι εγώ θέλουμε να ανταμείψουμε την προσπάθειά σου...<W 60>"
  },
  "HT_Text_Urk_Set_Presenation1": {
    "message": "Σε περίμενα Σφιγξ, εσένα τον Ένα της προφητείας.<E>"
  },
  "HT_Text_Urk_Set_Presenation2": {
    "message": "Βλέπω ότι ο αδελφός μου ο Όσιρις δεν είναι εδώ για να με αντιμετωπίσει. Είναι πολύ αδύναμος για μια τέτοια αναμέτρηση.<E>"
  },
  "HT_Text_Urk_Set_Presenation3": {
    "message": "Ή ίσως είναι απλώς πολύ δειλός για να σταθεί απέναντί μου. Χαχαχα!! <E>"
  },
  "HT_Text_Urk_Set_Presenation4": {
    "message": "Τα κατάφερες καλά στο να ανατρέψεις τα σχέδιά μου μέχρι τώρα, αλλά τελικά εγώ θα έχω τη δύναμη του Ματιού του Ρα στον έλεγχό μου. <E>"
  },
  "HT_Text_Urk_Set_Presenation5": {
    "message": "Εσύ και ο απέθαντος βοηθός σου εκπληρώσατε την προφητεία μέχρι στιγμής.<E>"
  },
  "HT_Text_Urk_Set_Presenation6": {
    "message": "Αλλά θα φροντίσω η προφητεία να τελειώσει με τον θάνατό σου και τον Όσιρι να καταστρέφεται από εμένα...<E>"
  },
  "HT_Text_Urk_Set_Presenation6a": {
    "message": "ΓΙΑ ΠΑΝΤΑ!!!!!<W 60>"
  },
  "HT_Text_Urk_Set_Presenation7": {
    "message": "Αξιολύπητο πλάσμα, ο Όσιρις δεν σου μίλησε για την πραγματική μου μορφή! Χαχαχαχαχα!!!!!<E>"
  },
  "HT_Text_Urk_Set_Presenation8": {
    "message": "Τώρα ήρθε η ώρα να πεθάνεις.<W 60>"
  },
  "HT_Text_Urk_Set_BossDead1": {
    "message": "Εξαίρετα, Σφιγξ! Έσωσες τη Μούμια από τα χέρια του Σετ. Ο Σετ έχει εξασθενήσει σοβαρά, αλλά δεν είναι το πεπρωμένο του να καταστραφεί.<E>"
  },
  "HT_Text_Urk_Set_BossDead2": {
    "message": "Ο κόσμος δεν μπορεί να υπάρξει χωρίς το κακό, όπως το φως της ημέρας πρέπει να εξισορροπείται με το σκοτάδι της νύχτας. <E>"
  },
  "HT_Text_Urk_Set_BossDead3": {
    "message": "Με τον Σετ εξασθενημένο, δεν θα μπορέσει να αντισταθεί στο πραγματικό του πεπρωμένο, να ενωθεί με τον αδελφό του τον Όσιρι. Αυτό θα αποκαταστήσει την ισορροπία στο βασίλειο των Θεών.<E>"
  },
  "HT_Text_Urk_Set_BossDead3a": {
    "message": "Ιδού! Ο πανίσχυρος Όσιρις έφτασε!<E>"
  },
  "HT_Text_Urk_Set_BossDead4": {
    "message": "Επιτέλους η <FC 0,128,0>Αρχαία Προφητεία του Ρα<END FC> εκπληρώθηκε. Το φως και το σκοτάδι είναι πλέον ένα. Θα μπορέσουμε να ζήσουμε πάλι με αρμονία.<E>"
  },
  "HT_Text_Urk_Set_BossDead5": {
    "message": "Σφιγξ και Τουταγχαμών, υπήρξατε και οι δύο πολύ γενναίοι που ολοκληρώσατε αυτό το επικίνδυνο εγχείρημα.<E>"
  },
  "HT_Text_Urk_Set_BossDead6": {
    "message": "Σφιγξ, χάρη στις πράξεις και τη γενναιότητά σου, το όνομά σου θα μείνει στην ιστορία και θα μνημονεύεται για πάντα."
  },
  "HT_Text_Urk_Set_BossDead7": {
    "message": "Τουταγχαμών, μπορώ να σου δώσω το τελευταίο <FC 0,128,0>Κανωπικό Αγγείο<END FC> που θα σε μεταμορφώσει πίσω στην ανθρώπινη μορφή σου και θα σου επιτρέψει να γυρίσεις στο βασίλειό σου.<E>"
  },
  "HT_Text_Urk_Set_BossDead7a": {
    "message": "<EFF><EPO>Χάρη σε εσάς τους δύο, η ισορροπία θα επανέλθει στον κόσμο για πολλές γενιές ακόμα. <P>Πιο επικίνδυνες περιπέτειες θα έρθουν στο μέλλον και για τους δύο σας. Αλλά για την ώρα, ξεκουραστείτε και απολαύστε τον θρίαμβό σας.<P>Τουταγχαμών, σου δίνω το τελευταίο <FC 0,128,0>Κανωπικό Αγγείο<END FC> με την ευγνωμοσύνη μου.<E>"
  },
  "HT_Text_Urk_Set_BossDead8": {
    "message": "Μην ανησυχείς Τουταγχαμών, πρέπει να υπάρχει άλλος τρόπος να σε επαναφέρουμε. Ίσως άλλοι κόσμοι να κατέχουν το κλειδί για τη σωτηρία σου. <E>"
  },
  "HT_Text_Urk_Set_BossDead9": {
    "message": "Θα σε βοηθήσουμε να βρεις την απάντηση...<W 180>"
  },
  "HT_Text_Urk_2key_Help_FoundGlyphValuable01": {
    "message": "<N><CNTR>Βρήκες ένα σπάνιο <FC 0,128,0>Χρυσό Ιερογλυφικό<END FC>!<E>"
  }
}