{
  "HT_Text_Aby_CouncilChambersInterior1_Coronation1a": {
    "message": "Acima de tudo, o povo de <FC 128,64,0>Abydos<END FC> expressa seus mais sinceros agradecimentos pela boa ação que você fez por essa cidade.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior1_Coronation1b": {
    "message": "Nossa justa cidade tem passado por tempos turbulentos recentemente. Parece que alguma força maior está determinada em trazer infortúnio e miséria para nossas vidas.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior1_Coronation1c": {
    "message": "Sua chegada e suas ações heroicas têm sido um raio de esperança para o povo de <FC 128,64,0>Abydos<END FC>.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior1_Coronation1c1": {
    "message": "Assim o conselho decidiu que a <FC 0,128,0>Coroa Sagrada de Abydos<END FC> será confiada à você...<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior1_Coronation1d": {
    "message": "...com a condição de que você entregue-a com segurança ao nosso Lorde Anúbis e expresse nossos calorosos cumprimentos a ele.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior1_Coronation2a": {
    "message": "<ST>O QUÊ!!!<END ST> Você não pode dar a coroa a ele, ele é claramente um impostor! Anúbis jamais aprovaria as ações de alguém como ele!<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior1_Coronation3a": {
    "message": "A coroa é nossa! Você não dará ela para ninguém, seu tolo estúpido!!!<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior1_Coronation4a": {
    "message": "A sombra de Set irá descer sobre <FC 128,64,0>Abydos<END FC> agora que temos a coroa. Está na hora de você testemunhar uma verdadeira crise. Ha ha ha!! <E>"
  },
  "HT_Text_Aby_CouncilChambersInterior1_Coronation5a": {
    "message": "Venha, irmão, a coroa é nossa. E quanto a você, Prefeito, sua falta de visão garantiu o destino dessa cidade de uma vez por todas!<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior1_Coronation6a": {
    "message": "Óh, grande Rá! Por favor, alguém precisa pará-los!<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior1_Coronation7a": {
    "message": "Os traidores estão fugindo! Por favor, Sphinx, eu lhe imploro. Recupere a coroa!<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior1_UpperClassHD38_FriendA": {
    "message": "<FC 128,64,64>Eu não entendo porquê ele parece tão ofendido... e você?<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior1_UpperClassHD30_FriendA": {
    "message": "<FC 64,64,64>...ele teria feito o mesmo por nós, foi para o bem maior... <E>"
  },
  "HT_Text_Aby_CouncilChambersInterior1_UpperClassHD38_FriendB": {
    "message": "<FC 128,64,64>...nosso tipo precisa ficar longe do perigo...<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior1_UpperClassHD30_FriendB": {
    "message": "<FC 64,64,64>...exatamente. Eu não poderia me rebaixar e lutar como uma fera... o que as pessoas iriam pensar?<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior1_UpperClassHD30_FightA": {
    "message": "<FC 64,64,64>Aparentemente o Prefeito disse que mesmo que ele morra, ele não quer que uma guerra comece...<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior1_UpperClassHD38_FightA": {
    "message": "<FC 128,64,64>...ridículo, violência é tudo que o inimigo conhece, combater o fogo com fogo...<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior1_UpperClassHD30_FightB": {
    "message": "<FC 64,64,64>...Já sei, temos milhares de soldados, digo que marchem para a batalha.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior1_UpperClassHD36_Friends": {
    "message": "<FC 64,128,64>Como eles ousam me trancar para fora como um plebeu! Vou boicotar a próxima festa deles em protesto.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior1_UpperClassHD36_Monsters": {
    "message": "<FC 64,128,64>Esses monstros me assustaram tanto... tenho arrepios toda vez que penso neles.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior1_CouncilHD19_GoToAkaria": {
    "message": "<FC 0,128,128>Espero que se divirta em sua missão. Você percebe que o Prefeito está te mandando ao seu fim te pedindo para ir lá, não?<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior1_CouncilHD20_GoToAkaria": {
    "message": "<FC 128,60,0>Nosso Prefeito é de fato sábio em mandá-lo à Anúbis. Só espero que ele não tenha outro acidente enquanto você estiver longe.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior1_CouncilHD19_Aftermath": {
    "message": "<FC 0,128,128>Eu sempre souber que o Prefeito iria se recuperar completamente.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior1_CouncilHD20_Aftermath": {
    "message": "<FC 128,60,0>Agora o Prefeito está começando negociações amigáveis em todas as frentes. Ele deveria me promover para resolver isso! Sou um ótimo embaixador para o nosso povo, você não acha?<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_Physician_Situation": {
    "message": "Receio que haja uma crise aqui nas <FC 128,64,0>Câmaras do Conselho<END FC>. O Prefeito adquiriu uma doença misteriosa - Eu nunca vi algo assim antes.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_Physician_Situation1": {
    "message": "Eu preciso de <FC 0,128,0>5 Ervas Medicinais<END FC> para preparar uma cura, mas preciso ficar aqui e garantir com que a condição dele não piore.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_Physician_Situation2": {
    "message": "Por favor, leve esse recado para Kemmet, o inventor. Ele deve ser capaz de te ajudar a encontrar as <FC 0,128,0>Ervas Medicinais<END FC>. Você precisa correr: o Prefeito não tem muito tempo.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_Physician_NotEnough": {
    "message": "Ainda não temos <FC 0,128,0>Ervas Medicinais<FC 128,128,128> o suficiente. Você precisa correr. Não temos muito tempo.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_Physician_WellDone": {
    "message": "Um, dois, três, quatro, cinco... excelente! Você encontrou todas! Se nos apressarmos talvez ainda haja tempo de salvar o Prefeito.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_Physician_WellDone1": {
    "message": "Agora venha, Prefeito, tome isso. Você se sentirá melhor.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_Physician_WellDone2": {
    "message": "Sim! Ele já parece melhor! Aqui está uma pequena recompensa minha como agradecimento. Tenho certeza de que o Prefeito o recompensará também!<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_Physician_WellDone3": {
    "message": "Ooooooh! O que aconteceu? Onde estou? Ahh, me sinto tão tonto!<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_Physician_WellDone4": {
    "message": "Quem é esse? O que ele está fazendo aqui?<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_Physician_WellDone5": {
    "message": "Prefeito, este é Sphinx. Foi ele quem encontrou os ingredientes que eu precisava para te curar. Ele é o nosso herói; ele salvou sua vida!<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_Physician_WellDone6": {
    "message": "Bem, muito obrigado, jovem senhor. Você tem uma aparência um tanto curiosa, não? O que o traz à nossa linda cidade de <FC 128,64,0>Abydos<END FC>?<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_Physician_WellDone7": {
    "message": "A <FC 0,128,0>Coroa Sagrada de Abydos<END FC> para Anúbis? Hmmm, é de fato um pedido notável...<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_Physician_WellDone8": {
    "message": "Ele está mentindo, senhor! Ele é o impostor que o envenenou! Ele quer roubar a coroa! Anúbis nunca se associaria com tal criatura! Não acredite nele!<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_Physician_WellDone9": {
    "message": "Silêncio! Vocês parasitas estiveram buscando a coroa desde que se juntaram ao conselho. Este Sphinx já se provou mais digno de confiança do que vocês!<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_Physician_WellDone10": {
    "message": "Hmmm, essa difícil decisão requer alguma discussão...<P>Por quê todo mundo está tão interessado na coroa ultimamente? Preciso pensar... que ação tomar...<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_Physician_WellDone11": {
    "message": "Sphinx, junte-se a mim na porta ao lado em alguns instantes e o informarei sobre minha decisão.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_Physician_WellDone12": {
    "message": "Eu preciso pensar... e estou tão cansado... <W 90>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_MayorSaved": {
    "message": "Estou muito feliz que conseguimos salvar o Prefeito. A cidade certamente estaria um caos em poucos dias se qualquer um dos conselheiros tomasse o poder.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_CouncilHD19_Intro1": {
    "message": "Ah! Que tragédia! O Prefeito está morrendo! Não podemos adiar; a cerimônia de sucessão deve ser realizada imediatamente.<W 75><E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_CouncilHD19_Intro2": {
    "message": "Sim, um sucessor deve ser escolhido imediatamente e dado a ele a <FC 0,128,0>Coroa Sagrada de Abydos<END FC>.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_CouncilHD20_Intro1": {
    "message": "<FC 128,60,0>Uma praga de monstros foi solta em nossa justa cidade! Ah, nosso pobre Prefeito deveria me colocar no comando enquanto ainda está consciente. Vou vingar sua morte trágica.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_CouncilHD20_Intro2": {
    "message": "<FC 128,60,0>O Prefeito quer provas?! Ele deve estar delirando! Monstros surgindo das profundezas do oceano é prova o suficiente! Hmm, talvez ele esteja confuso demais para estar no comando...<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_CouncilHD19_NeedHerbs": {
    "message": "<FC 0,128,128>Eu duvido de sua capacidade de conseguir as ervas a tempo. O Prefeito certamente irá morrer de sua doença... talvez consigamos convencer o Médico de dá-lo algo para livrá-lo de seu sofrimento.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_CouncilHD20_NeedHerbs": {
    "message": "<FC 128,60,0>Eu devo ser promovido a Prefeito em breve, e então resolveremos o problema do meu jeito.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_CouncilHD19_MayorSaved": {
    "message": "<FC 0,128,128>Não deixe isso subir à cabeça; um não pode medir sua significância com um título honorário, sabe?<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_CouncilHD20_MayorSaved": {
    "message": "<FC 128,60,0>O Prefeito está salvo! Que, hãã, maravilhoso. Agora, vamos para a cerimônia.<E>"
  },
  "HT_Text_Aby_Council_Advisor01_Talk01": {
    "message": "Você não será capaz de juntar as <FC 0,128,0>Ervas Medicinais<END FC> a tempo. O Prefeito está perdido.<E>"
  },
  "HT_Text_Aby_Council_Advisor01_Talk02": {
    "message": "Estamos desperdiçando tempo. Devemos escolher um sucessor imediatamente!<E>"
  },
  "HT_Text_Aby_Council_Advisor02_Talk01": {
    "message": "O Prefeito está sentindo uma dor terrível. Talvez consigamos convencer o Médico a dá-lo algo para acabar com seu sofrimento?<E>"
  },
  "HT_Text_Aby_Council_Advisor02_Talk02": {
    "message": "A <FC 0,128,0>Coroa Sagrada de Abydos<END FC> deve ser passada para o sucessor do Prefeito sem mais delongas. Para o bem de <FC 128,64,0>Abydos<END FC>!<E>"
  },
  "HT_Text_Aby_Council_Posh01_Intro01": {
    "message": "Abra, eu digo! Abra! Há bestas abomináveis aqui fora!<E>"
  },
  "HT_Text_Aby_Council_Posh01_Intro02": {
    "message": "Desculpe meu amigo, mas não podemos arriscar que os monstros entrem nas <FC 128,64,0>Câmaras do Conselho<END FC>. Você está por sua conta.<E>"
  },
  "HT_Text_Aby_Council_Posh01_Intro03": {
    "message": "E agora? Conseguimos nos livrar daquelas Enguias Elétricas medonhas das <FC 128,64,0>Câmaras do Conselho<END FC> e agora essas criaturas imundas aparecem!<E>"
  },
  "HT_Text_Aby_Council_Posh01_NoEntry": {
    "message": "Vá embora! Já te disse, não podemos arriscar deixar com que os monstros entrem!<E>"
  },
  "HT_Text_Aby_Council_Posh01_Done01": {
    "message": "Estou chocado, te digo! Me deixarem trancado para fora com essas criaturas, pensando apenas na segurança deles! A audácia!<E>"
  },
  "HT_Text_Aby_Council_Posh01_Done02": {
    "message": "Eu sou um estimado dignitário de <FC 128,64,0>Abydos<END FC>, com grandes responsabilidades. Eu gostaria de ser tratado com mais respeito por meus colegas conselheiros!<E>"
  },
  "HT_Text_Aby_Council_Posh01_Done03": {
    "message": "O status de alguém deve ser considerado pelos outros o tempo todo. Você não concorda?<E>"
  },
  "HT_Text_Aby_Council_Posh01_Ill01": {
    "message": "É uma notícia horrível sobre o Prefeito. Sem ele tenho certeza que <FC 128,64,0>Abydos<END FC> irá sofrer.<E>"
  },
  "HT_Text_Aby_Council_Posh01_Ill02": {
    "message": "Queria que houvesse algo que eu pudesse fazer pelo Prefeito.<E>"
  },
  "HT_Text_Aby_Council_Posh01_Complete01": {
    "message": "Saudações! É uma honra falar com o salvador e herói de <FC 128,64,0>Abydos<END FC>.<E>"
  },
  "HT_Text_Aby_Council_Posh01_Cured01": {
    "message": "Você fez à <FC 128,64,0>Abydos<END FC> um grande serviço, jovem senhor.<E>"
  },
  "HT_Text_Aby_Council_Posh01_Cured02": {
    "message": "Apenas espero que você seja capaz de recuperar a coroa daqueles traidores.<E>"
  },
  "HT_Text_Aby_Council_Posh01_GiveAtun": {
    "message": "Muito obrigado por nos livrar desses monstros terríveis e por me salvar. Eu pensei que nossos problemas tinham acabado quando nos livramos daquelas Enguias Elétricas.<P>Por favor, leve esse <FC 0,128,0>Olho de Atum<END FC> como símbolo da minha gratidão, eu insisto.<E>"
  },
  "HT_Text_Aby_Council_Posh02_Talk01": {
    "message": "São tempos difíceis de fato, independente das circunstâncias lamentáveis com o Prefeito.<E>"
  },
  "HT_Text_Aby_Council_Posh02_Talk02": {
    "message": "O bem do conselho deve sempre vir primeiro. Não há espaço para ações egoístas em tempos como esse.<E>"
  },
  "HT_Text_Aby_Council_Posh02_Ill01": {
    "message": "Eu espero que o Prefeito se recupere. Não tenho certeza que seus conselheiros têm as melhores intenções para <FC 128,64,0>Abydos<END FC> em mente.<E>"
  },
  "HT_Text_Aby_Council_Posh02_Ill02": {
    "message": "Se o Prefeito morrer acho que <FC 128,64,0>Abydos<END FC> nunca será a mesma.<E>"
  },
  "HT_Text_Aby_Council_Posh02_Cured01": {
    "message": "Eu sabia que esses conselheiros não podiam ser confiados.<E>"
  },
  "HT_Text_Aby_Council_Posh02_Cured02": {
    "message": "Esses traidores devem ser punidos severamente.<E>"
  },
  "HT_Text_Aby_Council_Posh02_Complete01": {
    "message": "Obrigado por nos agraciar com sua presença, herói de <FC 128,64,0>Abydos<END FC>.<E>"
  },
  "HT_Text_Aby_Council_Posh03_Talk01": {
    "message": "Apenas pense no que teria acontecido se esses monstros abomináveis tivessem entrado!<E>"
  },
  "HT_Text_Aby_Council_Posh03_Talk02": {
    "message": "Não consigo parar de pensar sobre essas bestas terríveis. E se elas tivessem entrado nas <FC 128,64,0>Câmaras do Conselho<END FC>?<E>"
  },
  "HT_Text_Aby_Council_Posh03_Ill01": {
    "message": "Estou certo de que as <FC 0,128,0>Ervas Medicinais<END FC> serão capazes de trazer saúde de volta ao Prefeito.<E>"
  },
  "HT_Text_Aby_Council_Posh03_Ill02": {
    "message": "<FC 0,128,0>Ervas Medicinais<END FC> são conhecidas por crescerem bem aqui nas <FC 128,64,0>Câmaras do Conselho<END FC>!<E>"
  },
  "HT_Text_Aby_Council_Posh03_Cured01": {
    "message": "É bom ver o Prefeito de volta à ativa. Quem sabe agora ele contrate um conselheiro mais confiável, como eu.<E>"
  },
  "HT_Text_Aby_Council_Posh03_Cured02": {
    "message": "Tenho certeza de que eu seria um excelente novo conselheiro para o Prefeito.<E>"
  },
  "HT_Text_Aby_Council_Posh03_Complete01": {
    "message": "Bom dia, herói de <FC 128,64,0>Abydos<END FC>!<E> "
  },
  "HT_Text_Aby_Council_Physician_Herbs01": {
    "message": "Se você não começar a procurar pelas <FC 0,128,0>Ervas Medicinais<END FC> logo, o Prefeito certamente morrerá!<E>"
  },
  "HT_Text_Aby_Council_Physician_Herbs02": {
    "message": "Vejo que encontrou algumas <FC 0,128,0>Ervas Medicinais<END FC>. Bom trabalho. Você precisa encontrar o resto logo, não acho que o Prefeito tenha muito tempo.<E>"
  },
  "HT_Text_Aby_Council_Physician_Done01": {
    "message": "A cidade de <FC 128,64,0>Abydos<END FC> te saúde como herói, meu amigo.<E>"
  },
  "HT_Text_Aby_Council_Guard_Greeting01": {
    "message": "Não me perturbe enquanto estou de plantão, estranho.<E>"
  },
  "HT_Text_Aby_Council_Guard_Greeting02": {
    "message": "Um ótimo dia à você, senhor!<E>"
  },
  "HT_Text_Aby_Museum_Inaguration1a": {
    "message": "Estamos aqui neste auspicioso dia para a Grande Abertura do primeiro salão do <FC 128,64,0>Museu de Abydos<END FC> - o orgulho da cidade. <E>"
  },
  "HT_Text_Aby_Museum_Inaguration1b": {
    "message": "<EFF><EPO>Esse importante evento enfatiza o interesse contínuo do conselho no desenvolvimento cultural de nossa cidade,<P>apresentando uma exibição pública no novo <FC 128,64,0>Salão das Joias<END FC>; a coleção de <FC 128,64,0>Abydos<END FC>.<E>"
  },
  "HT_Text_Aby_Museum_Inaguration1c": {
    "message": "Essa ilustre coleção mostra centenas de anos da nossa grande história...<W 200>"
  },
  "HT_Text_Aby_Museum_Inaguration2a": {
    "message": "Minha palavra! Eu receio que precisamos interromper a cerimônia.<E>"
  },
  "HT_Text_Aby_Museum_Inaguration3a": {
    "message": "Por quê? O que aconteceu?<E>"
  },
  "HT_Text_Aby_Museum_Inaguration4a": {
    "message": "Nós não temos mais uma coleção de joias! Ela foi roubada há apenas alguns minutos atrás!<E>"
  },
  "HT_Text_Aby_Museum_Inaguration5b": {
    "message": "O quê?... Quem?... Como?...<W 60>"
  },
  "HT_Text_Aby_Museum_Inaguration5a": {
    "message": "Óh céus, isso nunca vai acabar?! Isso está se tornando a ruína da cidade! Primeiro a aparição das enguias elétricas, e agora isso!<E>"
  },
  "HT_Text_Aby_Museum_Inaguration6a": {
    "message": "We will have to take extreme security measures throughout the city to create points of control.<E>"
  },
  "HT_Text_Aby_Museum_Inaguration6b": {
    "message": "Resta apenas um sarcófago em nossa coleção.<E>"
  },
  "HT_Text_Aby_Museum_Inaguration7a": {
    "message": "Que sarcófago? Nós não temos um sarcófago na coleção!<W 110>"
  },
  "HT_Text_Aby_Museum_Inaguration8a": {
    "message": "Oh, what a mess! We had better go back to the <FC 128,64,0>Council Chambers<END FC> to discuss this further. <E>"
  },
  "HT_Text_Aby_Museum_Welcome": {
    "message": "Welcome to <FC 128,64,0>Abydos Museum<END FC>, I am the curator and natural history specialist.<P>Would you like to donate something? The museum would be pleased to reward your generosity if you would.<N>  <B 1> Yes<N>  <B 2> No<E>"
  },
  "HT_Text_Aby_Museum_NeedStuff": {
    "message": "There's not much to see here at the moment, sir.<P>However, we would be very pleased to accept donations from kindly adventurers such as yourself, and will gladly help you out in return.<E>"
  },
  "HT_Text_Aby_Museum_ThankYou": {
    "message": "<IS HT_Objective_MonsterNameHolder> Why, thank you so much for your donation, sir! The former glory of our museum is beginning to be restored!<E>"
  },
  "HT_Text_Aby_Museum_ThankYouJewel": {
    "message": "Astounding! You've recovered the stolen <IS HT_Objective_JewelNameHolder>! The city can never thank you enough for this!<P>However, as a token of our gratitude, please accept this <FC 0,128,0>Gold Ankh Piece<END FC>.<E>"
  },
  "HT_Text_Aby_Museum_WelcomeBack": {
    "message": "Ahh, our generous benefactor returns!<P>Have you anything new for us today, sir?<N>  <B 1> Yes<N>  <B 2> No<E>"
  },
  "HT_Text_Aby_Museum_LookAround": {
    "message": "Por favor, sinta-se livre para explorar nosso grande museu.<E>"
  },
  "HT_Text_Aby_Museum_NotGotAny": {
    "message": "Eu aprecio o pensamento, mas você não tem nada no momento. Obrigado mesmo assim.<E>"
  },
  "HT_Text_Aby_Museum_AlreadyGotSome": {
    "message": "Another <IS HT_Objective_MonsterNameHolder>, eh? It's a marvelous specimen too...<P>However, we already have one in our collection. Thank you for the offer though.<E>"
  },
  "HT_Text_Aby_Museum_Guard_NoEntry1": {
    "message": "Sorry sir, the <FC 128,64,0>Hall of Jewels<END FC> isn't open yet.<P>If you go to the reception you might be in time to catch the Mayor performing the Grand Opening ceremony.<E>"
  },
  "HT_Text_Aby_Museum_Guard_NoEntry2": {
    "message": "O <FC 128,64,0>Salão das Joias<END FC> será aberto logo após a Grande Abertura.<E>"
  },
  "HT_Text_Aby_Museum_FirstWelcome": {
    "message": "Welcome to our museum. I'm afraid our exhibits are a little sparse at the moment. It's very sad.<P>My heart sinks to think that the Grand Opening of our jewel exhibition could be ruined in such a disparaging manner.<P>If you don't mind my saying, you don't look like a native Abydosian.<P>Are you from out of town?<N>  <B 1> Yes<N>  <B 2> No<E>"
  },
  "HT_Text_Aby_Museum_HaventSeenYou": {
    "message": "I'm sorry, I've not seen you about before. I must admit however, I rarely get to go out any more. This museum is my life.<P>The <FC 128,64,0>Natural History<END FC> section of the museum is open, but incomplete. Over time we aim to exhibit a specimen of all the animals in our world.<P>We are hoping to get contributions from brave adventurers, but Abydosian citizens can contribute too.<P>Are you interested in aiding our great city?<N>  <B 1> Yes<N>  <B 2> No<E>"
  },
  "HT_Text_Aby_Museum_AnAdventurer": {
    "message": "Ahh yes, I thought so. You looked like an adventurer. Perhaps you would be interested in helping this great city?<P>We are going to complete the wildlife exhibit soon. We aim eventually to exhibit a specimen of all the animals in our world.<P>We are hoping to get contributions from well traveled adventurers such as yourself...<P>Are you interested in contributing to this great city?<N>  <B 1> Yes<N>  <B 2> No<E>"
  },
  "HT_Text_Aby_Museum_NotHelping": {
    "message": "Bem, me avise caso mude de ideia.<E>"
  },
  "HT_Text_Aby_Museum_Helping": {
    "message": "Excellent! I knew you would help!<P>If you capture an animal for the exhibition, come and see me. If you should happen to find any of the stolen jewels on your journeys, talk to my associate, the jewel expert.<P>I'm afraid that we cannot pay you for your animal donations, but as a symbol of our gratitude, for the first animal donated you will receive a valuable gift.<E>"
  },
  "HT_Text_Aby_Museum_ChangedMind": {
    "message": "Mudou de ideia? Você gostaria de ajudar o museu?<N>  <B 1> Sim<N>  <B 2> Não<E>"
  },
  "HT_Text_Aby_Museum_HaveAHook": {
    "message": "As a reward for contributing an animal to the city's museum, I would like to present you with this <FC 0,128,0>Zip Line Handle<END FC>.<P>It allows you to use the numerous zip lines located around our city.<P>It's easy to use the zip lines, just stand near to the end of a zip line rope and jump. That's all there is to it!<E>"
  },
  "HT_Text_Aby_Museum_WelcomeJewel": {
    "message": "Greetings! I am the museum's resident jewel expert.<P>As you may have heard, we've lost all of our jewel exhibit to thieves.<P>The council has offered to handsomely reward any person able to return any of the stolen jewels to the museum.<P>If you have any jewels you want me to look at, I'll inspect them for you.<E>"
  },
  "HT_Text_Aby_Museum_WelcomeBackJewel": {
    "message": "Saudações! Você recuperou outra das joias?<N>  <B 1> Sim<N>  <B 2> Não<E>"
  },
  "HT_Text_Aby_Museum_DonateJewel": {
    "message": "Você tem uma joia para eu inspecionar?<N>  <B 1> Sim<N>  <B 2> Não<E>"
  },
  "HT_Text_Aby_Museum_JewelsComplete": {
    "message": "Wonderful! That's the last one! You have restored the dignity of the city.<P>The jewel collection means so much to us. We can never thank enough for what you have done.<E>"
  },
  "HT_Text_Aby_Museum_MonstersComplete": {
    "message": "Our museum, at last, is full! And thanks in no small part to your efforts. You have made the city of <FC 128,64,0>Abydos<END FC> proud!<P>Alas, I can offer you no reward for your hard work, but please accept this <FC 0,128,0>Master Hunter Certificate<END FC>. May it be a constant reminder of how grateful we are.<E>"
  },
  "HT_Text_Aby_Museum_Jewel01": {
    "message": "This jewel was kindly donated by Lady Nut, renowned for holding the most extravagant wedding ceremony.<P>The number of guests in attendance exceeded the population of the town in which it was held.<E>"
  },
  "HT_Text_Aby_Museum_Jewel02": {
    "message": "So many people claim to be the rightful owner to this jewel that a Djadjat tribunal was held in <FC 128,64,0>Thebes<END FC>, for which there was a record number of three hundred and twelve defendants.<P>So confused was the Great Kenbet, who presided over the case, he eventually entrusted it to <FC 128,64,0>Abydos Museum<END FC>, for which his cousin, the Mayor, is grateful.<E>"
  },
  "HT_Text_Aby_Museum_Jewel03": {
    "message": "Legend tells us this jewel was encased in a stone that fell from the skies, many years ago.<P>While there is little to support this, the crater in which it was discovered does form the same shape as the jewel itself.<E>"
  },
  "HT_Text_Aby_Museum_Jewel04": {
    "message": "Ownership of this jewel is said to enchant those who carry it with unfailing honesty.<P>The legendary bandit Siptah donated this jewel to the museum, before turning himself in to the authorities, confessing to over two hundred criminal acts...<E>"
  },
  "HT_Text_Aby_Museum_Jewel05": {
    "message": "This enchanted, cobra-headed jewel was discovered on a battlefield protruding from the chest of a fallen king.<P>Used to deliver the fatal blow in a war that left no survivors, nothing remains of the tribe who forged it.<E>"
  },
  "HT_Text_Aby_Museum_Jewel06": {
    "message": "When quarrying began many centuries ago, this jewel was discovered deep within the bowels of the deserts.<P>Convinced of greater wealth deeper down, the king who ordered the excavation caused the deaths of thousands of slaves.<P>Only after these innocent lives were lost did he concede that no more treasure would emerge from the depths.<E>"
  },
  "HT_Text_Aby_Museum_Sarcoph_Talk01": {
    "message": "O que você quer?<E>"
  },
  "HT_Text_Aby_Museum_Sarcoph_Talk02": {
    "message": "Me deixe em paz!<E>"
  },
  "HT_Text_Aby_Museum_Sarcoph_Talk03": {
    "message": "Vá embora!<E>"
  },
  "HT_Text_Aby_Museum_JewelsDone01": {
    "message": "Muito obrigado por recuperar nossa coleção de joias!<E>"
  },
  "HT_Text_Aby_Museum_JewelsDone02": {
    "message": "Do you think the thief will get away with having stolen all the jewels?<E>"
  },
  "HT_Text_Aby_Museum_JewelsDone03": {
    "message": "A coleção de joias de <FC 128,64,0>Abydos<END FC> não é linda?<E>"
  },
  "HT_Text_Aby_Museum_MonstersDone01": {
    "message": "Nossa coleção não é maravilhosa? E tudo graças à você!<E>"
  },
  "HT_Text_Aby_Museum_MonstersDone02": {
    "message": "The specimens you brought us were of very high quality. Exceptional work!<E>"
  },
  "HT_Text_Aby_Museum_MonstersDone03": {
    "message": "With the museum full, I believe it would be a good idea to start planning a new wing for any new monsters we may acquire in the future...<E>"
  },
  "HT_Text_Aby_Museum_Sign01": {
    "message": "<CNTR>---[ <FC 128,64,0>Abydos Museum<END FC> ]---<N><CNTR>Welcome to <FC 128,64,0>Abydos Museum<END FC>.<P><CNTR>A city well known for saluting the true spirit<N>of the great Osiris now proudly exhibits the most<N>beautiful and extensive collection.<P><CNTR>This museum honors the great history,<N>science and culture of <FC 128,64,0>Abydos<END FC>.<E>"
  },
  "HT_Text_Aby_Museum_Sign02": {
    "message": "<CNTR>---[ <FC 128,64,0>Abydos Museum<END FC> ]---<N><CNTR>The museum itself stands as a testament<N>to the great architecture of our times.<P><CNTR>While our great tombs and temples mark<N>respect for the dead and the many gods, this<N>museum stands proud as a symbol of life.<E>"
  },
  "HT_Text_Aby_Museum_Sign03": {
    "message": "<CNTR>---[ <FC 128,64,0>Abydos Museum<END FC> ]---<N><CNTR>Not only does the museum set new<N>standards in public education,<P><CNTR>it is also an important facility<N>for research and development.<P><CNTR>While you enjoy the displays on offer, our staff are busy studying, interpreting and understanding. Discoveries often lead to improvement in our every day lives.<E>"
  },
  "HT_Text_Aby_Museum_Sign04": {
    "message": "<CNTR>---[ <FC 128,64,0>Abydos Museum<END FC> ]---<N><CNTR>We are open from sunrise to sunset, every day of the week.<P><CNTR>While admission is completely free, donations of any kind are always welcome.<E>"
  },
  "HT_Text_Aby_Museum_Sign05": {
    "message": "<CNTR>---[ <FC 128,64,0>Abydos Museum<END FC> ]---<N><CNTR>For your convenience and interest, each museum<N>exhibit has its own plaque with a brief description.<P><CNTR>If you would like to hear more about anything<N>you see in the museum, please don't hesitate<N>to ask a member of our staff.<E>"
  },
  "HT_Text_Aby_Museum_Sign06": {
    "message": "<CNTR>---[ <FC 128,64,0>Abydos Museum<END FC> ]---<N><CNTR>COMING SOON<N>The <FC 128,64,0>Abydos Museum<END FC> News-Papyrus.<P><CNTR>Features updates on all new exhibitions, information about our existing displays, competitions and much more!<E>"
  },
  "HT_Text_Aby_Museum_Sign07": {
    "message": "<CNTR>---[ <FC 128,64,0>Abydos Museum<END FC> ]---<N><CNTR>No food or drink are to be<N>consumed on the premises.<P><CNTR>Let's keep the museum - the pride of<N>the city - clean and tidy during your visit.<E>"
  },
  "HT_Text_Aby_Museum_Sign08": {
    "message": "<CNTR>---[ <FC 128,64,0>Hall of Jewels<END FC> ]---<N><CNTR><FC 128,64,0>Abydos Museum<END FC> proudly holds the finest<N>collection of jewels in the land.<P><CNTR>Gathering these priceless exhibits began<N>many generations ago, and they have been<N>discovered scattered across the world.<P><CNTR>Due to their uniqueness, the jewels have been<N>placed in impenetrable maximum security cases.<P><CNTR>To avoid confronting our armed guards, please<N>keep well back while observing these exhibits.<E>"
  },
  "HT_Text_Aby_Museum_Sign09": {
    "message": "<CNTR>---[ <FC 128,64,0>Hall of Jewels<END FC> ]---<N><CNTR>The jewels on display are some of the most<N>beautiful artifacts ever encountered.<P><CNTR>While experts have determined some of the facts surrounding these enigmatic jewels, many of the<N>finer details remain shrouded in mystery.<E>"
  },
  "HT_Text_Aby_Museum_Sign10": {
    "message": "<CNTR>---[ <FC 128,64,0>Natural History<END FC> ]---<N><CNTR>Some of the species here in the natural history department demonstrate highly aggressive behavior in the wild.<P><CNTR>The museum assures you they<N>pose no threat to visitors.<P><CNTR>Special enchantments are in place,<N>securing all exhibits to their plinth.<P><CNTR>However, please pay careful attention to remain<N>on the correct side of the roped-off areas.<E>"
  },
  "HT_Text_Aby_Museum_Sign11": {
    "message": "<CNTR>---[ <FC 128,64,0>Natural History<END FC> ]---<N><CNTR>Welcome to the natural history<N>section of <FC 128,64,0>Abydos Museum<END FC>.<P><CNTR>Many of the animals in this<N>collection are not native to <FC 128,64,0>Abydos<END FC>.<P><CNTR>As such this collection represents<N>the only opportunity for many people<N>to see them first hand.<E>"
  },
  "HT_Text_Aby_Museum_Sign12": {
    "message": "<CNTR>---[ <FC 128,64,0>Natural History<END FC> ]---<N><CNTR>Please refrain from feeding<N>any of the animals exhibited.<P><CNTR>Many animals have specific dietary requirements, and consumption of unnatural food could be poisonous.<E>"
  },
  "HT_Text_Aby_Museum_Sign13": {
    "message": "<CNTR>---[ <FC 128,64,0>Natural History<END FC> ]---<N><CNTR><FC 128,64,0>Abydos Museum<END FC> graciously accepts any<N>donations to the natural history department.<P><CNTR>However, due to limitations of space, only one monster<N>of each kind can be maintained. Speak to the curator<N>in the reception for more information.<E>"
  },
  "HT_Text_Aby_Museum_Sign14": {
    "message": "<CNTR>---[ <FC 128,64,0>Natural History<END FC> ]---<N><CNTR>For your safety, the curators of <FC 128,64,0>Abydos Museum<END FC><N>ask that visitors do not attack the animals.<P><CNTR>We request that anyone carrying weapons<N>keep them concealed at all times.<E>"
  },
  "HT_Text_Aby_Museum_Sign15": {
    "message": "<CNTR>---[ <FC 128,64,0>Natural History<END FC> ]---<N><CNTR>We trust all visitors depart<N>the building at closing time.<P><CNTR>However, should you find yourself locked in,<N>we recommend seeking a suitable hiding<N>spot, out of view of any monsters.<E>"
  },
  "HT_Text_Aby_Museum_HaveAParasol": {
    "message": "Astounding! You've recovered one of the stolen jewels! The city can never thank you enough for this!<P>I would like to present you with this <FC 0,128,0>Parasol<END FC> as a token of our gratitude.<P>It once belonged to a famous Abydosian nobleman and is quite valuable to those seeking shade from the hot sun.<E>"
  },
  "HT_Text_Aby_Museum_NoDogs": {
    "message": "I'm sorry, but we can't accept Chihuahuas. Due to an unfortunate incident last year involving several of them and the Mayor, they have been banned from the museum.<E>"
  },
  "HT_Text_Aby_Museum_Empty": {
    "message": "<N><CNTR>---[ Exposição Vazia ]---<E>"
  },
  "HT_Text_Aby_Museum_Sarcoph_Jewel01": {
    "message": "Ahh! You are returning the <FC 0,128,0>Abydos Jewels<END FC>! You are a real hero!<P>You should know that they have used me in order to steal them. However, I assure you it was entirely against my will.<P>I promise you they will never use me for their evil deeds again.<P>Your heroic actions will eventually free my guilt of being involved in such a sad affair. Thank you!<E>"
  },
  "HT_Text_Aby_Museum_Sarcoph_Jewel02A": {
    "message": "You are a real hero! I cannot wait until all the <FC 0,128,0>Abydos Jewels<END FC> have been returned!<E>"
  },
  "HT_Text_Aby_Museum_Sarcoph_Jewel02B": {
    "message": "Thank you for being so honest and upstanding!<E>"
  },
  "HT_Text_Aby_Museum_Sarcoph_Jewel02C": {
    "message": "I can't thank you enough for what you've done!<E>"
  },
  "HT_Text_Aby_Museum_Sarcoph_Jewel03": {
    "message": "Thank you! Thank you so much!!! Now that all the jewels have been returned, my conscience is finally free of guilt! You are incredible!<E>"
  },
  "HT_Text_Aby_Museum_MonsterCertificate": {
    "message": "I have just realized that you have now donated <SO HT_Objective_Aby_Museum_MonstCount> monsters to our collection!<P>You are a most generous benefactor to this museum and the cultural life of <FC 128,64,0>Abydos<END FC> as a whole.<P>We would like to express our gratitude and acknowledge your efforts with a <FC 0,128,0>Monster Hunter Certificate: <IS HT_Objective_MonsterNameHolder><END FC>.<P>It demonstrates the appreciation of the city for this most invaluable work. Thank you!<E>"
  },
  "HT_Text_Aby_Museum_MonsterClassA": {
    "message": "Classe Ouro"
  },
  "HT_Text_Aby_Museum_MonsterClassB": {
    "message": "Classe Prata"
  },
  "HT_Text_Aby_Museum_MonsterClassC": {
    "message": "Classe Bronze"
  },
  "HT_Text_Aby_Shop_ShopperCantAfford": {
    "message": "This is so annoying! I've always wanted to buy this monster, but at these prices I'll need to save for ages before I can afford one!<E>"
  },
  "HT_Text_Aby_Shop_ShopperIfOnly": {
    "message": "If only I could afford one of these...<E>"
  },
  "HT_Text_Aby_Shop_KeeperWelcome": {
    "message": "Hi, welcome to <FC 128,64,0>Montu's Monster Shop<END FC>.<P>You can sell your monsters here or buy a new one from our extensive catalogue.<P>If you want to buy a monster, just go over to it and pick it yourself.<P>Of course, you can't release your monsters in the city - that is absolutely forbidden!<P>Especially after that nasty incident with the Mayor last year... he couldn't sit down for weeks!<E>"
  },
  "HT_Text_Aby_Shop_KeeperBrowse": {
    "message": "Very well sir, feel free to have a look around and inspect our top quality monsters.<E>"
  },
  "HT_Text_Aby_Shop_KeeperWelcomeBack": {
    "message": "Welcome to <FC 128,64,0>Montu's Monster Shop<END FC>!<P>How I can help you today?<N>  <B 1> Buy monsters<N>  <B 2> Sell monsters<E>"
  },
  "HT_Text_Aby_Shop_KeeperNoMonsters": {
    "message": "Mas você não têm nenhum monstro para me vender...<E>"
  },
  "HT_Text_Aby_Shop_KeeperSellMonsters": {
    "message": "O que você têm para mim então? Escolha o monstro que você quer vender...<E>"
  },
  "HT_Text_Aby_Shop_KeeperMonsterOffer": {
    "message": "A <IS HT_Objective_MonsterNameHolder>? And what a fine specimen!<P>I'll give you <FC 0,128,0><SO HT_Objective_Aby_Shop_SellMonsterPrice> Scarabs<END FC> for it.<N>  <B 1> Sell<N>  <B 2> Don't sell<E>"
  },
  "HT_Text_Aby_Shop_KeeperDontSell": {
    "message": "Suit yourself then. The offer's always open if you change your mind...<E>"
  },
  "HT_Text_Aby_Shop_Keeper": {
    "message": "Muito obrigado.<E>"
  },
  "HT_Text_Aby_Shop_NoDogs": {
    "message": "O quê? Um Chihuahua? Eu odeio essas coisas! Não vou comprar isso de você!<E>"
  },
  "HT_Text_Aby_Shop_NoLizards": {
    "message": "Ahh, a Goofy Lizard. I'm afraid I can't buy that off you. Not since what happened last time...<E>"
  },
  "HT_Text_Aby_Shop_NoPiranhas": {
    "message": "Sorry, I can't stock Piranha's anymore. The Mayor has banned me from having any in the shop after that unfortunate incident last year...<P>I don't blame him either. He couldn't sit down for weeks!<E>"
  },
  "HT_Text_Aby_Sewer_GateBlocked": {
    "message": "<ES HT_Text_ES_S_HelpText><N><CNTR>Esse portão requer uma <FC 0,128,0>Chave<END FC> para ser aberto.<ES HT_Text_ES_E_HelpText><E>"
  },
  "HT_Text_Aby_Sewer_GotKey": {
    "message": "<ES HT_Text_ES_S_HelpText><N><CNTR>Você encontrou uma <FC 0,128,0>Chave Antiga<END FC>!<ES HT_Text_ES_E_HelpText><E>"
  },
  "HT_Text_Aby_Canal_Sign_GrandCanal01": {
    "message": "<N><CNTR>---[ <FC 128,64,0>Grand Canal<END FC> ]---<E>"
  },
  "HT_Text_Aby_Canal_Sign_NarrowCanal01": {
    "message": "<N><CNTR>---[ <FC 128,64,0>Narrow Canal<END FC> ]---<E>"
  },
  "HT_Text_Aby_Canal_Sign_AbydosPlaza01": {
    "message": "<N><CNTR>---[ <FC 128,64,0>Abydos Plaza<END FC> ]---<E>"
  },
  "HT_Text_Aby_Canal_Sign_ToGrandCanal01": {
    "message": "<N><CNTR>---[ To <FC 128,64,0>Grand Canal<END FC> ]---<E>"
  },
  "HT_Text_Aby_Canal_Sign_ToNarrowCanal01": {
    "message": "<N><CNTR>---[ To <FC 128,64,0>Narrow Canal<END FC> ]---<E>"
  },
  "HT_Text_Aby_Canal_Sign_ToAbydosPlaza01": {
    "message": "<N><CNTR>---[ To <FC 128,64,0>Abydos Plaza<END FC> ]---<E>"
  },
  "HT_Text_Aby_Canal_Sign_Museum01": {
    "message": "<N><CNTR>---[ <FC 128,64,0>Abydos Museum<END FC> ]---<N><CNTR>---[ Donations Wanted! ]---<E>"
  },
  "HT_Text_Aby_Canal_Sign_WallsMinigame01": {
    "message": "<N><CNTR>---[ <FC 128,64,0>Corridor of Champions<END FC> ]---<N><CNTR>---[ Somersault over 2 meters to compete! ]---<E>"
  },
  "HT_Text_Aby_Canal_Sign_Shop01": {
    "message": "<N><CNTR>---[ <FC 128,64,0>Montu's Monster Shop<END FC> ]---<N><CNTR>---[ New monsters now in stock! ]---<E>"
  },
  "HT_Text_Aby_Canal_Sign_Inventor01": {
    "message": "<N><CNTR>---[ <FC 128,64,0>Kemmet the Inventor<END FC> ]---<N><CNTR>---[ No visitors unless on official business! ]---<E>"
  },
  "HT_Text_Aby_Canal_Sign_PairsMinigame01": {
    "message": "<N><CNTR>---[ <FC 128,64,0>Paneb's Pair Matching Place<END FC> ]---<N><CNTR>---[ Make money with memory! ]---<E>"
  },
  "HT_Text_Aby_Canal_Sign_SimonMinigame01": {
    "message": "<N><CNTR>---[ <FC 128,64,0>Sorkon's Sequence Shack<END FC> ]---<N><CNTR>---[ Successful sequences score <FC 0,128,0>Scarabs<END FC>! ]---<E>"
  },
  "HT_Text_Aby_Canal_Sign_ShootingMinigame01": {
    "message": "<N><CNTR>---[ <FC 128,64,0>Tefnut's Target Tavern<END FC> ]---<N><CNTR>---[ Prove your target shooting prowess! ]---<E>"
  },
  "HT_Text_Aby_Canal_Sign_ElectricWater": {
    "message": "<CNTR>---[ <FC 128,64,0>Swimming Prohibited<END FC> ]---<N><CNTR>---[ Warning! ALL water surrounding the city of <FC 128,64,0>Abydos<END FC> has been electrified. Please keep out of the water. ]---<E>"
  },
  "HT_Text_Aby_Canal_BoatOwner_Intro01": {
    "message": "Hi, I’m Khonsu, the boat captain. You seem like the typical guy who loves adventure. My services include holiday trips of all kinds, at very reasonable prices.<P>If you like, I can provide transport to <FC 128,64,0>Heliopolis<END FC> for a mere <FC 0,128,0>25 Scarabs<END FC>.<N>  <B 2> Not interested<N>  <B 1> Let's go<E>"
  },
  "HT_Text_Aby_Canal_BoatOwner_Return01": {
    "message": "Hi! Nice to see you again.<P>If you like, I can provide transport to <FC 128,64,0>Heliopolis<END FC> for a mere <FC 0,128,0>25 Scarabs<END FC>.<N>  <B 2> Not interested<N>  <B 1> Let's go<E>"
  },
  "HT_Text_Aby_Canal_BoatOwner_ToHeliopolisConfirm": {
    "message": "Próxima parada, <FC 128,64,0>Heliópolis<END FC>!<E>"
  },
  "HT_Text_Aby_Canal_BoatOwner_ToHeliopolisDecline": {
    "message": "Muito bem, me avise se mudar de ideia.<E>"
  },
  "HT_Text_Aby_Canal_BoatOwner_NotEnoughMoney": {
    "message": "Sorry, but you don't have enough <FC 0,128,0>Scarabs<END FC>.<E>"
  },
  "HT_Text_Aby_Canal_GateGuard_IdentificationIntro": {
    "message": "Preciso ver alguma identificação antes de deixá-lo passar.<E>"
  },
  "HT_Text_Aby_Canal_GateGuard_IdentificationPrompt": {
    "message": "Let's see some identification.<N>  <B 1> Certainly, here you are<N>  <B 2> Erm... I appear to have misplaced it<E>"
  },
  "HT_Text_Aby_Canal_GateGuard_IdentificationAcceptedGood": {
    "message": "Parece estar tudo certo, você pode passar.<E>"
  },
  "HT_Text_Aby_Canal_GateGuard_IdentificationAcceptedBad": {
    "message": "What kind of identification is that? I need papers if you want to go to the <FC 128,64,0>Council Chambers<END FC>!<P>Get out of here, time waster!<E>"
  },
  "HT_Text_Aby_Canal_GateGuard_IdentificationDeclined": {
    "message": "Yes, yes, a likely story. No identification, no entrance. We can't go letting just anyone have access to the <FC 128,64,0>Council Chambers<END FC>.<P> Now get lost!<E>"
  },
  "HT_Text_Aby_Canal_GateGuard_Done": {
    "message": "Um bom dia a você, senhor.<E>"
  },
  "HT_Text_Aby_Canal_GateGuard_DoneWarning": {
    "message": "Watch out for the little beasts around the canal.<E>"
  },
  "HT_Text_Aby_Canal_GateGuard_IdentificationAcceptedWarning": {
    "message": "Okay you can go through, but be careful. The whole canal is infested with beasts. They don't look like much, but they can be darn aggressive.<P>In fact, I'll do you a deal. If you can clear the canal of the infestation I'll give you this <FC 0,128,0>Portal Amulet<END FC>. It's no good to me; I haven't got a clue how to use it.<E>"
  },
  "HT_Text_Aby_Canal_GateGuard_IdentificationAcceptedBeasts": {
    "message": "There are still some of the critters left. You'll have to clear the whole canal if you want the <FC 0,128,0>Portal Amulet<END FC>.<E>"
  },
  "HT_Text_Aby_Canal_GateGuard_IdentificationAcceptedComplete": {
    "message": "Excellent, you cleared the whole canal! Great work, my friend.<P>Okay, here is the <FC 0,128,0>Portal Amulet<END FC> I promised. I hope you find more use for it than me.<E>"
  },
  "HT_Text_Aby_Canal_GateGuard_GiveBothPiranha": {
    "message": "Here, you can have these Piranha critters I caught too. I don't really want them.<E>"
  },
  "HT_Text_Aby_Canal_GateGuard_GiveOnePiranha": {
    "message": "Here, you can have this Piranha critter I caught too. I don't really want him.<E>"
  },
  "HT_Text_Aby_Canal_GateGuard_CouncilChambers": {
    "message": "This passage leads to <FC 128,64,0>Abydos Council Chambers<END FC> sir.<E>"
  },
  "HT_Text_Aby_Canal_Beggar_MoneyPrompt": {
    "message": "Can you spare a few <FC 0,128,0>Scarabs<END FC>, my friend?<N>  <B 1> No<N>  <B 2> I suppose, here's <FC 0,128,0>2 Scarabs<END FC><N>  <B 3> Of course, here's <FC 0,128,0>10 Scarabs<END FC><E>"
  },
  "HT_Text_Aby_Canal_Beggar_NoMoneyPrompt": {
    "message": "Você me deu o bastante, amigo. Me sentiria culpado se pegasse mais algum <FC 0,128,0>Kárave<END FC> seu.<E>"
  },
  "HT_Text_Aby_Canal_Beggar_NotEnoughMoney": {
    "message": "Você não têm tantos <FC 0,128,0>Káraves<END FC> assim, amigo. Talvez devesse procurar uma porta e tentar minha profissão.<E>"
  },
  "HT_Text_Aby_Canal_Beggar_GivenNone": {
    "message": "Beleza! Você não sabe o que é estar na pobreza. Como você é sortudo.<E>"
  },
  "HT_Text_Aby_Canal_Beggar_GivenMinimum": {
    "message": "Uau, <FC 0,128,0>2 Káraves<END FC>! Agora posso comprar aquela casa que sempre quis!<P>Resmungo... mão de vaca... sussurro... pão duro de uma...<E>"
  },
  "HT_Text_Aby_Canal_Beggar_GivenMaximum": {
    "message": "Ahh, obrigado amigo! Você é um homem generoso, obrigado.<E>"
  },
  "HT_Text_Aby_Canal_Beggar_GivenMaximumAgain": {
    "message": "Puxa, obrigado! Se todo mundo fosse como você não teríamos problemas nesse mundo. Eu nem estaria sentado aqui!<E>"
  },
  "HT_Text_Aby_Canal_Beggar_GivenMaximumReward": {
    "message": "Wow, you are a regular samaritan! You've been so generous, let me give you something in return.<P>I found this thing the other day in one of the sewers. Don't ask me what I was doing down there, you don't want to know!<P>Anyway, it's all I have and I want you to take it.<E>"
  },
  "HT_Text_Aby_Canal_Inventor_GoAway01": {
    "message": "Você não sabe ler? A placa diz sem visitantes!"
  },
  "HT_Text_Aby_Canal_Inventor_GoAway02": {
    "message": "Você não está em um negócio oficial, então vá embora!<E>"
  },
  "HT_Text_Aby_Canal_Inventor_GoAway03": {
    "message": "Pare de bater na minha porta! Visitantes oficiais apenas!<E>"
  },
  "HT_Text_Aby_Canal_Inventor_Prompt01": {
    "message": "Finalmente, alguém em negócio oficial! Esse bilhete é para mim?<N>  <B 1> Sim<N>  <B 2> Não<E>"
  },
  "HT_Text_Aby_Canal_Inventor_Prompt02": {
    "message": "Essa carta é para mim?<N>  <B 1> Sim<N>  <B 2> Não<E>"
  },
  "HT_Text_Aby_Canal_Inventor_Accept01": {
    "message": "Ahh, excellent! Let me see...<P>Oh dear, this is unwelcome news indeed. <FC 0,128,0>Healing Herbs<END FC>, hmmm...<P>These do grow around <FC 128,64,0>Abydos<END FC> but the plants are very fragile and will die very soon after they are picked.<P>What you need is a <FC 0,128,0>Medicine Bag<END FC> to keep them fresh. I'm afraid I don't have anything like that in my workshop.<P>The only thing I have that might be of interest to you at the moment is this. I'm not sure what it is for though; maybe you could shed some light on the matter?<E>"
  },
  "HT_Text_Aby_Canal_Inventor_Decline01": {
    "message": "Bah! Acho que você está mentindo para mim!<E>"
  },
  "HT_Text_Aby_Canal_Inventor_MedicineBag01": {
    "message": "Hello again, stranger. What's that you've got there?<P>A <FC 0,128,0>Medicine Bag<END FC>? Very interesting. It looks like it will have no trouble preserving the <FC 0,128,0>Healing Herbs<END FC> that you need.<P>Don't waste any more time talking to me, get collecting those herbs for the Mayor!<E>"
  },
  "HT_Text_Aby_Canal_Inventor_Herbs01": {
    "message": "Você ainda não encontrou nenhuma das ervas? É melhor se mexer antes que seja tarde demais!<E>"
  },
  "HT_Text_Aby_Canal_Inventor_Herbs02": {
    "message": "Muito bem, você encontrou algumas das ervas. Corra e encontre o resto antes que seja tarde demais!<E>"
  },
  "HT_Text_Aby_Canal_Inventor_Herbs03": {
    "message": "Excelente, você encontrou todas as ervas! O que está fazendo falando comigo?! Volte para as <FC 128,64,0>Câmaras do Conselho<END FC> imediatamente!<E>"
  },
  "HT_Text_Aby_Canal_Inventor_Done01": {
    "message": "Olá novamente! Você fez um ótimo trabalho salvando o Prefeito. Os cidadãos de <FC 128,64,0>Abydos<END FC> devem a você uma grande dívida de gratidão.<E>"
  },
  "HT_Text_Aby_Canal_Help_CanalCleared": {
    "message": "<ES HT_Text_ES_S_HelpText><CNTR>That is the last of the creatures<N>infesting the <FC 128,64,0>Narrow Canal<END FC>!<P><ES HT_Text_ES_S_HelpText><CNTR>You should report back to the<N>Abydosian Guard and claim your reward!<ES HT_Text_ES_E_HelpText><E>"
  },
  "HT_Text_Aby_Canal_Help_GotHerbGood": {
    "message": "<ES HT_Text_ES_S_HelpText><N><CNTR>You got a <FC 0,128,0>Healing Herb<END FC>!<P><ES HT_Text_ES_S_HelpText><CNTR>It is safely stored in your <FC 0,128,0>Medicine Bag<END FC>!<ES HT_Text_ES_E_HelpText><E>"
  },
  "HT_Text_Aby_Canal_Help_GotHerbBad": {
    "message": "<ES HT_Text_ES_S_HelpText><N><CNTR>You got a <FC 0,128,0>Healing Herb<END FC>!<P><ES HT_Text_ES_S_HelpText><CNTR>But it withered and died almost immediately!<ES HT_Text_ES_E_HelpText><E>"
  },
  "HT_Text_Aby_Canal_Help_GotAnkhPiece": {
    "message": "<ES HT_Text_ES_S_HelpText><N><CNTR>Você conseguiu uma <FC 0,128,0>Peça de Ankh de Ouro<END FC>!<ES HT_Text_ES_S_HelpText><E>"
  },
  "HT_Text_Aby_Cana_StairsDoorLocked": {
    "message": "<ES HT_Text_ES_S_HelpText><N><CNTR>É preciso de uma <FC 0,128,0>Chave<END FC> para abrir essa porta.<ES HT_Text_ES_E_HelpText><E>"
  },
  "HT_Text_Aby_Cana_Help_FoundPearl": {
    "message": "<ES HT_Text_ES_S_HelpText><N><CNTR>Você encontrou uma <FC 0,128,0>Pérola Abydosiana<END FC>!<ES HT_Text_ES_E_HelpText><E>"
  },
  "HT_Text_Aby_Canal_Key_01": {
    "message": "Yes, that's three <FC 0,128,0>Abydosian Pearls<END FC>! Thanks!<P>I think I'll take my wife to see the jewel collection in the museum. She'll love to wear the necklace for that.<E>"
  },
  "HT_Text_Aby_Canal_Key_02": {
    "message": "Você pode usar essa chave para abrir a porta na passarela superior se desejar.<E>"
  },
  "HT_Text_Aby_Generic": {
    "message": "Não tenho tempo para falar com gente do seu tipo.<E>"
  },
  "HT_Text_Aby_Canal_WellNPC1_A": {
    "message": "This juggling guy is brilliant, isn't he? A bit crazy, but brilliant nonetheless...<P>My sister would love to see this.<E>"
  },
  "HT_Text_Aby_Canal_WellNPC1_B": {
    "message": "Você parece um aventureiro. Quando eu era jovem costumava amar histórias sobre aventureiros.<E>"
  },
  "HT_Text_Aby_Canal_WellNPC1_C": {
    "message": "Você já visitou o grande <FC 128,64,0>Museu de Abydos<END FC>? É um lugar fascinante.<E>"
  },
  "HT_Text_Aby_Canal_WellNPC2_A": {
    "message": "What's going on with all these monsters and the electrified water? Do you think we're under attack? <FC 128,64,0>Abydos<END FC> is a peaceful city!<E>"
  },
  "HT_Text_Aby_Canal_WellNPC2_B": {
    "message": "Quando que o Prefeito irá fazer algo sobre esses monstros e a água eletrificada?<E>"
  },
  "HT_Text_Aby_Canal_WellNPC2_C": {
    "message": "Os negócios estão bem ruins esses dias, todo mundo está muito assustado.<E>"
  },
  "HT_Text_Aby_Canal_WellNPC3_A": {
    "message": "Me pergunto o que toda essa água eletrificada e monstros selvagens aparecendo significa?<E>"
  },
  "HT_Text_Aby_Canal_WellNPC3_B": {
    "message": "You're not from around here are you? Usually <FC 128,64,0>Abydos<END FC> is a lot busier than this, but the monsters and electrified water have gotten people scared...<E>"
  },
  "HT_Text_Aby_Canal_WellNPC3_C": {
    "message": "I think the Mayor should give this man a job as official entertainer. I wish my sister were here to see him.<E>"
  },
  "HT_Text_Aby_Canal_PearlMan_A": {
    "message": "Obrigado novamente pela ajuda! O colar é perfeito, minha esposa não vai notar nada agora.<E>"
  },
  "HT_Text_Aby_Canal_PearlMan_B": {
    "message": "Minha esposa acha que a água eletrificada faz parte de algum complô contra o Prefeito.<E>"
  },
  "HT_Text_Aby_Canal_PearlMan_C": {
    "message": "Você já explorou nossa linda cidade? Há diversas coisas legais para se fazer aqui.<E>"
  },
  "HT_Text_Aby_Canal_ZipHint01": {
    "message": "If you had a <FC 0,128,0>Zip Line Handle<END FC>, you could use all the zip lines around <FC 128,64,0>Abydos<END FC> to get places.<P>I heard the museum was giving one away to anyone who donated a monster to the collection...<E>"
  },
  "HT_Text_Aby_Canal_ZipHint02": {
    "message": "If you want to leave <FC 128,64,0>Abydos<END FC>, you'll need a <FC 0,128,0>Zip Line Handle<END FC> to get to the ferryman.<E>"
  },
  "HT_Text_Aby_Canal_ZipHint03": {
    "message": "I understand that people who give monsters to the museum receive <FC 0,128,0>Zip Line Handles<END FC> so they can use the <FC 128,64,0>Abydos<END FC> zip lines.<E>"
  },
  "HT_Text_Aby_Canal_LizardOwner_Ramble": {
    "message": "I bought this Goofy Lizard from a man called Jek who said it was very valuable, but I think he was lying.<P>It's useless! I've tried teaching it to do tricks or to fetch stuff, but it won't do anything!<P>I'll never impress my girlfriend with it.<P>If only I could find something else to impress my girlfriend with...<E>"
  },
  "HT_Text_Aby_Canal_LizardOwner_GotMedal": {
    "message": "Hey! Is that a game medal? Wow!<P>If you get all four of them, I'll swap this usele- I mean valuable lizard for them!<P>What do you say?<N>  <B 1> Yes<N>  <B 2> No<E>"
  },
  "HT_Text_Aby_Canal_LizardOwner_GotMedals": {
    "message": "Hey! Are those game medals? Wow!<P>If you get all four of them, I'll swap this usele-- I mean valuable lizard for them!<P>What do you say?<N>  <B 1> Yes<N>  <B 2> No<E>"
  },
  "HT_Text_Aby_Canal_LizardOwner_ItsADeal": {
    "message": "Brilhante! Volte quando tiver todas elas!<E>"
  },
  "HT_Text_Aby_Canal_LizardOwner_NoDeal": {
    "message": "Tem certeza? Olha como ele é verde e... lagartoso! Não? Bem, a oferta está sempre aberta.<E>"
  },
  "HT_Text_Aby_Canal_LizardOwner_AskDeal": {
    "message": "Changed your mind yet? Do you want to swap all the game medals for my lizard?<N>  <B 1> Yes<N>  <B 2> No<E>"
  },
  "HT_Text_Aby_Canal_LizardOwner_NotGotAll": {
    "message": "Haven't you got them all yet? Well, when you have got them all, come and see me.<E>"
  },
  "HT_Text_Aby_Canal_LizardOwner_DoDeal": {
    "message": "Você conseguiu todas! Uau! Você quer trocar agora?<N>  <B 1> Sim<N>  <B 2> Não<E>"
  },
  "HT_Text_Aby_Canal_LizardOwner_NotYet": {
    "message": "Nada ainda? Bom, quando estiver pronto para trocar, venha e me fale.<E>"
  },
  "HT_Text_Aby_Canal_LizardOwner_Swapped": {
    "message": "Excelente! Minha namorada vai ficar tão impressionada!<E>"
  },
  "HT_Text_Aby_Canal_LizardOwner_Finished01": {
    "message": "Essas medalhas são ótimas. Minha namorada vai ficar impressionada!<E>"
  },
  "HT_Text_Aby_Canal_LizardOwner_Finished02": {
    "message": "Acho que vou arranjar uma vitrine para essas medalhas.<E>"
  },
  "HT_Text_Aby_Canal_LizardOwner_Finished03": {
    "message": "Me pergunto como anda o museu depois daquele roubo terrível?<E>"
  },
  "HT_Text_Aby_Canal_Posh_Introduction01": {
    "message": "Ora, ora! Um estrangeiro! Gostaria de saber como chegou até aqui.<E>"
  },
  "HT_Text_Aby_Canal_Posh_Introduction02": {
    "message": "Dear me! There is no ship on that side, and only an imbecile would try to swim through electrified water!<E>"
  },
  "HT_Text_Aby_Canal_Posh_Introduction03": {
    "message": "<FC 128,64,0>Abydos<END FC> was the quintessential prosperous and peaceful city, until those Electric Eels came along.<E>"
  },
  "HT_Text_Aby_Canal_Posh_Introduction04": {
    "message": "Ninguém sabe de onde elas vêm, mas elas estão caindo com o nível da cidade além de palavras!<E>"
  },
  "HT_Text_Aby_Canal_Posh_Hint1": {
    "message": "Ouvi falar que alguém derrubou algo no poço. O que será que é?<E>"
  },
  "HT_Text_Aby_Canal_Posh_Hint2": {
    "message": "Potes contém coisas interessantes às vezes.<E>"
  },
  "HT_Text_Aby_Canal_Posh_Mayor01": {
    "message": "<EFF><EPO>What are we to do? The Mayor has been taken ill! I wonder what could be wrong with him?<P>Soon he won't even be strong enough to wear the <FC 0,128,0>Sacred Crown of Abydos<END FC> upon his head!<E>"
  },
  "HT_Text_Aby_Canal_Posh_Mayor02": {
    "message": "Monstros, água eletrificada e agora o Prefeito! As coisas estão em um estado terrível!<E>"
  },
  "HT_Text_Aby_Canal_Posh_Mayor03": {
    "message": "Me pergunto quem irá assumir o cargo do Prefeito caso ele não se recupere logo de sua doença?<E>"
  },
  "HT_Text_Aby_Canal_Posh_Mayor04": {
    "message": "Eu espero que o Médico do conselho consiga ajudar o Prefeito.<E>"
  },
  "HT_Text_Aby_Canal_Posh_MayorCured01": {
    "message": "O Prefeito foi curado? Que sorte!<E>"
  },
  "HT_Text_Aby_Canal_Posh_Defeated01": {
    "message": "Quem iria imaginar que os conselheiros do Prefeito eram traidores?<E>"
  },
  "HT_Text_Aby_Canal_Posh_Defeated02": {
    "message": "Agora que o Prefeito se livrou de seus conselheiros do mau, talvez agora ele limpe a cidade...<E>"
  },
  "HT_Text_Aby_Canal_Posh_Defeated03": {
    "message": "Eu acho que o Prefeito tem sido muito valente com tudo isso.<E>"
  },
  "HT_Text_Aby_Canal_MuseumGuard_Block01": {
    "message": "Sorry but I can’t allow you entrance to the museum until the grand unveiling of the <FC 128,64,0>Abydos<END FC> jewel collection is ready.<P>Please come back later sir.<E>"
  },
  "HT_Text_Aby_Canal_MuseumGuard_Block02": {
    "message": "Desculpe, não posso te deixar entrar no museu, senhor.<E>"
  },
  "HT_Text_Aby_Canal_MuseumGuard_Block03": {
    "message": "Please sir, I've already told you you're not allowed in.<P>Come back later when the grand unveiling of the jewel exhibit is ready.<E>"
  },
  "HT_Text_Aby_Canal_MuseumGuard_Open01": {
    "message": "Aproveite o museu, senhor!<E>"
  },
  "HT_Text_Aby_Canal_MuseumGuard_Open02": {
    "message": "Prossiga, senhor.<E>"
  },
  "HT_Text_Aby_Canal_MuseumGuard_Open03": {
    "message": "Tenha um ótimo dia!<E>"
  },
  "HT_Text_Aby_Canal_Juggler01": {
    "message": "Não me distraia! Você me fez derrubar as bolas!<E>"
  },
  "HT_Text_Aby_Canal_Juggler02": {
    "message": "Pare de me distrair! Eu sempre derrubo as bolas quando alguém fala comigo!<E>"
  },
  "HT_Text_Aby_Canal_PearlMan01": {
    "message": "The wife is gonna kill me if she finds out I lost her pearl necklace! <P>She's bound to notice this new one I bought has three missing.<P>Say, if you come across any <FC 0,128,0>Abydosian Pearls<END FC>, let me know! <E>"
  },
  "HT_Text_Aby_Canal_PearlMan02": {
    "message": "Você encontrou alguma <FC 0,128,0>Pérola Abydosiana<END FC>? Não? Bem, continue procurando!<E>"
  },
  "HT_Text_Aby_Canal_PearlMan03": {
    "message": "Você encontrou uma <FC 0,128,0>Pérola Abydosiana<END FC>?! Obrigado! Só mais duas e estarei salvo!<E>"
  },
  "HT_Text_Aby_Canal_PearlMan04": {
    "message": "Outra <FC 0,128,0>Pérola Abydosiana<END FC>? Muito obrigado, amigo! Mas ainda preciso de mais uma!<E> "
  },
  "HT_Text_Aby_Canal_PearlMan05": {
    "message": "Duas <FC 0,128,0>Pérolas Abydosianas<END FC>? Obrigado! Obrigado mesmo! Mas ainda preciso de mais uma...<E>"
  },
  "HT_Text_Aby_Canal_PearlMan06": {
    "message": "Você encontrou mais alguma <FC 0,128,0>Pérola Abydosiana<END FC>? Não?<E> "
  },
  "HT_Text_Aby_Canal_PearlMan07": {
    "message": "Yes, that's three <FC 0,128,0>Abydosian Pearls<END FC>! Thanks! You can use this key to open the door to the upper walkway if you wish.<P>I think I'll take my wife to see the jewel collection in the museum. She'll love to wear the necklace for that.<E>"
  },
  "HT_Text_Aby_Cana_ClosedDoors1": {
    "message": "Seja o que for, não quero comprar! <E>"
  },
  "HT_Text_Aby_Cana_ClosedDoors2": {
    "message": "Vá embora, estou ocupado! <E>"
  },
  "HT_Text_Aby_Cana_ClosedDoors3": {
    "message": "Estou jantando, volte mais tarde! <E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_MayorHD22_Sick1": {
    "message": "Oooooooooh...<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_MayorHD22_Sick2": {
    "message": "Ahhhhhhhhh...<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_MayorHD22_Sick3": {
    "message": "Bluuuuurgh...<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_MayorHD22_Recover": {
    "message": "Me sinto bem melhor agora, obrigado! Espere nas câmaras externas enquanto recupero minha força e eu irei para recompensá-lo <E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_MayorHD22_MayorSaved1": {
    "message": "Não consigo acreditar que meus conselheiros de confiança me traíram desse jeito!<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_MayorHD22_MayorSaved2": {
    "message": "É tão difícil encontrar conselheiros de confiança hoje em dia!<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_MayorHD22_AllSorted1": {
    "message": "É tão difícil conseguir conselheiros honestos hoje em dia.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_MayorHD22_AllSorted2": {
    "message": "Agora que a coroa está segura e estou curado, serei capaz de voltar minha atenção e resolver o problema da água eletrificada.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_MayorHD22_AllSorted3": {
    "message": "Eu não fazia ideia de que havia uma caverna subterrânea embaixo daquela estátua. Talvez eu devesse examinar as plantas da cidade para ver o que mais ela esconde.<E>"
  }
}