{
  "HT_Text_Aby_CouncilChambersInterior1_Coronation1a": {
    "message": "Acima de tudo, o povo de <FC 128,64,0>Abydos<END FC> expressa seus mais sinceros agradecimentos pela boa ação que você fez por essa cidade.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior1_Coronation1b": {
    "message": "Nossa justa cidade tem passado por tempos turbulentos recentemente. Parece que alguma força maior está determinada em trazer infortúnio e miséria para nossas vidas.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior1_Coronation1c": {
    "message": "Sua chegada e suas ações heroicas têm sido um raio de esperança para o povo de <FC 128,64,0>Abydos<END FC>.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior1_Coronation1c1": {
    "message": "Assim o conselho decidiu que a <FC 0,128,0>Coroa Sagrada de Abydos<END FC> será confiada à você...<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior1_Coronation1d": {
    "message": "...com a condição de que você entregue-a com segurança ao nosso Lorde Anúbis e expresse nossos calorosos cumprimentos a ele.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior1_Coronation2a": {
    "message": "<ST>O QUÊ!!!<END ST> Você não pode dar a coroa a ele, ele é claramente um impostor! Anúbis jamais aprovaria as ações de alguém como ele!<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior1_Coronation3a": {
    "message": "A coroa é nossa! Você não dará ela para ninguém, seu tolo estúpido!!!<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior1_Coronation4a": {
    "message": "A sombra de Set irá descer sobre <FC 128,64,0>Abydos<END FC> agora que temos a coroa. Está na hora de você testemunhar uma verdadeira crise. Ha ha ha!! <E>"
  },
  "HT_Text_Aby_CouncilChambersInterior1_Coronation5a": {
    "message": "Venha, irmão, a coroa é nossa. E quanto a você, Prefeito, sua falta de visão garantiu o destino dessa cidade de uma vez por todas!<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior1_Coronation6a": {
    "message": "Óh, grande Rá! Por favor, alguém precisa pará-los!<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior1_Coronation7a": {
    "message": "Os traidores estão fugindo! Por favor, Sphinx, eu lhe imploro. Recupere a coroa!<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior1_UpperClassHD38_FriendA": {
    "message": "<FC 128,64,64>Eu não entendo porquê ele parece tão ofendido... e você?<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior1_UpperClassHD30_FriendA": {
    "message": "<FC 64,64,64>...ele teria feito o mesmo por nós, foi para o bem maior... <E>"
  },
  "HT_Text_Aby_CouncilChambersInterior1_UpperClassHD38_FriendB": {
    "message": "<FC 128,64,64>...nosso tipo precisa ficar longe do perigo...<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior1_UpperClassHD30_FriendB": {
    "message": "<FC 64,64,64>...exatamente. Eu não poderia me rebaixar e lutar como uma fera... o que as pessoas iriam pensar?<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior1_UpperClassHD30_FightA": {
    "message": "<FC 64,64,64>Aparentemente o Prefeito disse que mesmo que ele morra, ele não quer que uma guerra comece...<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior1_UpperClassHD38_FightA": {
    "message": "<FC 128,64,64>...ridículo, violência é tudo que o inimigo conhece, combater o fogo com fogo...<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior1_UpperClassHD30_FightB": {
    "message": "<FC 64,64,64>...Já sei, temos milhares de soldados, digo que marchem para a batalha.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior1_UpperClassHD36_Friends": {
    "message": "<FC 64,128,64>Como eles ousam me trancar para fora como um plebeu! Vou boicotar a próxima festa deles em protesto.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior1_UpperClassHD36_Monsters": {
    "message": "<FC 64,128,64>Esses monstros me assustaram tanto... tenho arrepios toda vez que penso neles.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior1_CouncilHD19_GoToAkaria": {
    "message": "<FC 0,128,128>Espero que se divirta em sua missão. Você percebe que o Prefeito está te mandando ao seu fim te pedindo para ir lá, não?<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior1_CouncilHD20_GoToAkaria": {
    "message": "<FC 128,60,0>Nosso Prefeito é de fato sábio em mandá-lo à Anúbis. Só espero que ele não tenha outro acidente enquanto você estiver longe.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior1_CouncilHD19_Aftermath": {
    "message": "<FC 0,128,128>Eu sempre souber que o Prefeito iria se recuperar completamente.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior1_CouncilHD20_Aftermath": {
    "message": "<FC 128,60,0>Agora o Prefeito está começando negociações amigáveis em todas as frentes. Ele deveria me promover para resolver isso! Sou um ótimo embaixador para o nosso povo, você não acha?<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_Physician_Situation": {
    "message": "Receio que haja uma crise aqui nas <FC 128,64,0>Câmaras do Conselho<END FC>. O Prefeito adquiriu uma doença misteriosa - Eu nunca vi algo assim antes.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_Physician_Situation1": {
    "message": "Eu preciso de <FC 0,128,0>5 Ervas Medicinais<END FC> para preparar uma cura, mas preciso ficar aqui e garantir com que a condição dele não piore.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_Physician_Situation2": {
    "message": "Por favor, leve esse recado para Kemmet, o inventor. Ele deve ser capaz de te ajudar a encontrar as <FC 0,128,0>Ervas Medicinais<END FC>. Você precisa correr: o Prefeito não tem muito tempo.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_Physician_NotEnough": {
    "message": "Ainda não temos <FC 0,128,0>Ervas Medicinais<FC 128,128,128> o suficiente. Você precisa correr. Não temos muito tempo.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_Physician_WellDone": {
    "message": "Um, dois, três, quatro, cinco... excelente! Você encontrou todas! Se nos apressarmos talvez ainda haja tempo de salvar o Prefeito.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_Physician_WellDone1": {
    "message": "Agora venha, Prefeito, tome isso. Você se sentirá melhor.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_Physician_WellDone2": {
    "message": "Sim! Ele já parece melhor! Aqui está uma pequena recompensa minha como agradecimento. Tenho certeza de que o Prefeito o recompensará também!<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_Physician_WellDone3": {
    "message": "Ooooooh! O que aconteceu? Onde estou? Ahh, me sinto tão tonto!<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_Physician_WellDone4": {
    "message": "Quem é esse? O que ele está fazendo aqui?<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_Physician_WellDone5": {
    "message": "Prefeito, este é Sphinx. Foi ele quem encontrou os ingredientes que eu precisava para te curar. Ele é o nosso herói; ele salvou sua vida!<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_Physician_WellDone6": {
    "message": "Bem, muito obrigado, jovem senhor. Você tem uma aparência um tanto curiosa, não? O que o traz à nossa linda cidade de <FC 128,64,0>Abydos<END FC>?<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_Physician_WellDone7": {
    "message": "A <FC 0,128,0>Coroa Sagrada de Abydos<END FC> para Anúbis? Hmmm, é de fato um pedido notável...<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_Physician_WellDone8": {
    "message": "Ele está mentindo, senhor! Ele é o impostor que o envenenou! Ele quer roubar a coroa! Anúbis nunca se associaria com tal criatura! Não acredite nele!<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_Physician_WellDone9": {
    "message": "Silêncio! Vocês parasitas estiveram buscando a coroa desde que se juntaram ao conselho. Este Sphinx já se provou mais digno de confiança do que vocês!<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_Physician_WellDone10": {
    "message": "Hmmm, essa difícil decisão requer alguma discussão...<P>Por quê todo mundo está tão interessado na coroa ultimamente? Preciso pensar... que ação tomar...<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_Physician_WellDone11": {
    "message": "Sphinx, junte-se a mim na porta ao lado em alguns instantes e o informarei sobre minha decisão.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_Physician_WellDone12": {
    "message": "Eu preciso pensar... e estou tão cansado... <W 90>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_MayorSaved": {
    "message": "Estou muito feliz que conseguimos salvar o Prefeito. A cidade certamente estaria um caos em poucos dias se qualquer um dos conselheiros tomasse o poder.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_CouncilHD19_Intro1": {
    "message": "Ah! Que tragédia! O Prefeito está morrendo! Não podemos adiar; a cerimônia de sucessão deve ser realizada imediatamente.<W 75><E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_CouncilHD19_Intro2": {
    "message": "Sim, um sucessor deve ser escolhido imediatamente e dado a ele a <FC 0,128,0>Coroa Sagrada de Abydos<END FC>.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_CouncilHD20_Intro1": {
    "message": "<FC 128,60,0>Uma praga de monstros foi solta em nossa justa cidade! Ah, nosso pobre Prefeito deveria me colocar no comando enquanto ainda está consciente. Vou vingar sua morte trágica.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_CouncilHD20_Intro2": {
    "message": "<FC 128,60,0>O Prefeito quer provas?! Ele deve estar delirando! Monstros surgindo das profundezas do oceano é prova o suficiente! Hmm, talvez ele esteja confuso demais para estar no comando...<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_CouncilHD19_NeedHerbs": {
    "message": "<FC 0,128,128>Eu duvido de sua capacidade de conseguir as ervas a tempo. O Prefeito certamente irá morrer de sua doença... talvez consigamos convencer o Médico de dá-lo algo para livrá-lo de seu sofrimento.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_CouncilHD20_NeedHerbs": {
    "message": "<FC 128,60,0>Eu devo ser promovido a Prefeito em breve, e então resolveremos o problema do meu jeito.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_CouncilHD19_MayorSaved": {
    "message": "<FC 0,128,128>Não deixe isso subir à cabeça; um não pode medir sua significância com um título honorário, sabe?<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_CouncilHD20_MayorSaved": {
    "message": "<FC 128,60,0>O Prefeito está salvo! Que, hãã, maravilhoso. Agora, vamos para a cerimônia.<E>"
  },
  "HT_Text_Aby_Council_Advisor01_Talk01": {
    "message": "Você não será capaz de juntar as <FC 0,128,0>Ervas Medicinais<END FC> a tempo. O Prefeito está perdido.<E>"
  },
  "HT_Text_Aby_Council_Advisor01_Talk02": {
    "message": "Estamos desperdiçando tempo. Devemos escolher um sucessor imediatamente!<E>"
  },
  "HT_Text_Aby_Council_Advisor02_Talk01": {
    "message": "O Prefeito está sentindo uma dor terrível. Talvez consigamos convencer o Médico a dá-lo algo para acabar com seu sofrimento?<E>"
  },
  "HT_Text_Aby_Council_Advisor02_Talk02": {
    "message": "A <FC 0,128,0>Coroa Sagrada de Abydos<END FC> deve ser passada para o sucessor do Prefeito sem mais delongas. Para o bem de <FC 128,64,0>Abydos<END FC>!<E>"
  },
  "HT_Text_Aby_Council_Posh01_Intro01": {
    "message": "Abra, eu digo! Abra! Há bestas abomináveis aqui fora!<E>"
  },
  "HT_Text_Aby_Council_Posh01_Intro02": {
    "message": "Desculpe meu amigo, mas não podemos arriscar que os monstros entrem nas <FC 128,64,0>Câmaras do Conselho<END FC>. Você está por sua conta.<E>"
  },
  "HT_Text_Aby_Council_Posh01_Intro03": {
    "message": "E agora? Conseguimos nos livrar daquelas Enguias Elétricas medonhas das <FC 128,64,0>Câmaras do Conselho<END FC> e agora essas criaturas imundas aparecem!<E>"
  },
  "HT_Text_Aby_Council_Posh01_NoEntry": {
    "message": "Vá embora! Já te disse, não podemos arriscar deixar com que os monstros entrem!<E>"
  },
  "HT_Text_Aby_Council_Posh01_Done01": {
    "message": "Estou chocado, te digo! Me deixarem trancado para fora com essas criaturas, pensando apenas na segurança deles! A audácia!<E>"
  },
  "HT_Text_Aby_Council_Posh01_Done02": {
    "message": "Eu sou um estimado dignitário de <FC 128,64,0>Abydos<END FC>, com grandes responsabilidades. Eu gostaria de ser tratado com mais respeito por meus colegas conselheiros!<E>"
  },
  "HT_Text_Aby_Council_Posh01_Done03": {
    "message": "O status de alguém deve ser considerado pelos outros o tempo todo. Você não concorda?<E>"
  },
  "HT_Text_Aby_Council_Posh01_Ill01": {
    "message": "É uma notícia horrível sobre o Prefeito. Sem ele tenho certeza que <FC 128,64,0>Abydos<END FC> irá sofrer.<E>"
  },
  "HT_Text_Aby_Council_Posh01_Ill02": {
    "message": "Queria que houvesse algo que eu pudesse fazer pelo Prefeito.<E>"
  },
  "HT_Text_Aby_Council_Posh01_Complete01": {
    "message": "Saudações! É uma honra falar com o salvador e herói de <FC 128,64,0>Abydos<END FC>.<E>"
  },
  "HT_Text_Aby_Council_Posh01_Cured01": {
    "message": "Você fez à <FC 128,64,0>Abydos<END FC> um grande serviço, jovem senhor.<E>"
  },
  "HT_Text_Aby_Council_Posh01_Cured02": {
    "message": "Apenas espero que você seja capaz de recuperar a coroa daqueles traidores.<E>"
  },
  "HT_Text_Aby_Council_Posh01_GiveAtun": {
    "message": "Muito obrigado por nos livrar desses monstros terríveis e por me salvar. Eu pensei que nossos problemas tinham acabado quando nos livramos daquelas Enguias Elétricas.<P>Por favor, leve esse <FC 0,128,0>Olho de Atum<END FC> como símbolo da minha gratidão, eu insisto.<E>"
  },
  "HT_Text_Aby_Council_Posh02_Talk01": {
    "message": "São tempos difíceis de fato, independente das circunstâncias lamentáveis com o Prefeito.<E>"
  },
  "HT_Text_Aby_Council_Posh02_Talk02": {
    "message": "O bem do conselho deve sempre vir primeiro. Não há espaço para ações egoístas em tempos como esse.<E>"
  },
  "HT_Text_Aby_Council_Posh02_Ill01": {
    "message": "Eu espero que o Prefeito se recupere. Não tenho certeza que seus conselheiros têm as melhores intenções para <FC 128,64,0>Abydos<END FC> em mente.<E>"
  },
  "HT_Text_Aby_Council_Posh02_Ill02": {
    "message": "Se o Prefeito morrer acho que <FC 128,64,0>Abydos<END FC> nunca será a mesma.<E>"
  },
  "HT_Text_Aby_Council_Posh02_Cured01": {
    "message": "Eu sabia que esses conselheiros não podiam ser confiados.<E>"
  },
  "HT_Text_Aby_Council_Posh02_Cured02": {
    "message": "Esses traidores devem ser punidos severamente.<E>"
  },
  "HT_Text_Aby_Council_Posh02_Complete01": {
    "message": "Obrigado por nos agraciar com sua presença, herói de <FC 128,64,0>Abydos<END FC>.<E>"
  },
  "HT_Text_Aby_Council_Posh03_Talk01": {
    "message": "Apenas pense no que teria acontecido se esses monstros abomináveis tivessem entrado!<E>"
  },
  "HT_Text_Aby_Council_Posh03_Talk02": {
    "message": "Não consigo parar de pensar sobre essas bestas terríveis. E se elas tivessem entrado nas <FC 128,64,0>Câmaras do Conselho<END FC>?<E>"
  },
  "HT_Text_Aby_Council_Posh03_Ill01": {
    "message": "Estou certo de que as <FC 0,128,0>Ervas Medicinais<END FC> serão capazes de trazer saúde de volta ao Prefeito.<E>"
  },
  "HT_Text_Aby_Council_Posh03_Ill02": {
    "message": "<FC 0,128,0>Ervas Medicinais<END FC> são conhecidas por crescerem bem aqui nas <FC 128,64,0>Câmaras do Conselho<END FC>!<E>"
  },
  "HT_Text_Aby_Council_Posh03_Cured01": {
    "message": "É bom ver o Prefeito de volta à ativa. Quem sabe agora ele contrate um conselheiro mais confiável, como eu.<E>"
  },
  "HT_Text_Aby_Council_Posh03_Cured02": {
    "message": "Tenho certeza de que eu seria um excelente novo conselheiro para o Prefeito.<E>"
  },
  "HT_Text_Aby_Council_Posh03_Complete01": {
    "message": "Bom dia, herói de <FC 128,64,0>Abydos<END FC>!<E> "
  },
  "HT_Text_Aby_Council_Physician_Herbs01": {
    "message": "Se você não começar a procurar pelas <FC 0,128,0>Ervas Medicinais<END FC> logo, o Prefeito certamente morrerá!<E>"
  },
  "HT_Text_Aby_Council_Physician_Herbs02": {
    "message": "Vejo que encontrou algumas <FC 0,128,0>Ervas Medicinais<END FC>. Bom trabalho. Você precisa encontrar o resto logo, não acho que o Prefeito tenha muito tempo.<E>"
  },
  "HT_Text_Aby_Council_Physician_Done01": {
    "message": "A cidade de <FC 128,64,0>Abydos<END FC> te saúde como herói, meu amigo.<E>"
  },
  "HT_Text_Aby_Council_Guard_Greeting01": {
    "message": "Não me perturbe enquanto estou de plantão, estranho.<E>"
  },
  "HT_Text_Aby_Council_Guard_Greeting02": {
    "message": "Um ótimo dia à você, senhor!<E>"
  },
  "HT_Text_Aby_Museum_Inaguration1a": {
    "message": "Estamos aqui neste auspicioso dia para a Grande Abertura do primeiro salão do <FC 128,64,0>Museu de Abydos<END FC> - o orgulho da cidade. <E>"
  },
  "HT_Text_Aby_Museum_Inaguration1b": {
    "message": "<EFF><EPO>Esse importante evento enfatiza o interesse contínuo do conselho no desenvolvimento cultural de nossa cidade,<P>apresentando uma exibição pública no novo <FC 128,64,0>Salão das Joias<END FC>; a coleção de <FC 128,64,0>Abydos<END FC>.<E>"
  },
  "HT_Text_Aby_Museum_Inaguration1c": {
    "message": "Essa ilustre coleção mostra centenas de anos da nossa grande história...<W 200>"
  },
  "HT_Text_Aby_Museum_Inaguration2a": {
    "message": "Minha palavra! Eu receio que precisamos interromper a cerimônia.<E>"
  },
  "HT_Text_Aby_Museum_Inaguration3a": {
    "message": "Por quê? O que aconteceu?<E>"
  },
  "HT_Text_Aby_Museum_Inaguration4a": {
    "message": "Nós não temos mais uma coleção de joias! Ela foi roubada há apenas alguns minutos atrás!<E>"
  },
  "HT_Text_Aby_Museum_Inaguration5b": {
    "message": "O quê?... Quem?... Como?...<W 60>"
  },
  "HT_Text_Aby_Museum_Inaguration5a": {
    "message": "Óh céus, isso nunca vai acabar?! Isso está se tornando a ruína da cidade! Primeiro a aparição das enguias elétricas, e agora isso!<E>"
  },
  "HT_Text_Aby_Museum_Inaguration6a": {
    "message": "Nós teremos que tomar medidas extremas de segurança por toda a cidade para criar pontos de controle.<E>"
  },
  "HT_Text_Aby_Museum_Inaguration6b": {
    "message": "Resta apenas um sarcófago em nossa coleção.<E>"
  },
  "HT_Text_Aby_Museum_Inaguration7a": {
    "message": "Que sarcófago? Nós não temos um sarcófago na coleção!<W 110>"
  },
  "HT_Text_Aby_Museum_Inaguration8a": {
    "message": "Ah, que bagunça! É melhor voltarmos para as <FC 128,64,0>Câmaras do Conselho<END FC> para discutir melhor sobre isso. <E>"
  },
  "HT_Text_Aby_Museum_Welcome": {
    "message": "Seja bem-vindo ao <FC 128,64,0>Museu de Abydos<END FC>, eu sou o curador e especialista em história natural.<P>Você gostaria de doar algo? O museu ficaria contente em recompensar sua generosidade caso o faça.<N>  <B 1> Sim<N>  <B 2> Não<E>"
  },
  "HT_Text_Aby_Museum_NeedStuff": {
    "message": "Não há muito para ser ver aqui no momento, senhor.<P>Contudo, ficaríamos muito contentes em aceitar doações de aventureiros bondosos como você, e o ajudaríamos alegremente em troca.<E>"
  },
  "HT_Text_Aby_Museum_ThankYou": {
    "message": "<IS HT_Objective_MonsterNameHolder>Muito obrigado por sua doação, senhor! A antiga glória do nosso museu está começando a ser restaurada!<E>"
  },
  "HT_Text_Aby_Museum_ThankYouJewel": {
    "message": "Extraordinário! Você recuperou a <IS HT_Objective_JewelNameHolder> roubada! A cidade nunca poderá agradecê-lo o bastante por isso!<P>Contudo, como símbolo da nossa gratidão, por favor aceite essa <FC 0,128,0>Peça de Ankh de Ouro<END FC>.<E>"
  },
  "HT_Text_Aby_Museum_WelcomeBack": {
    "message": "Ahh, nosso generoso benfeitor retornou!<P>Trouxe algo novo para nós hoje, senhor?<N>  <B 1> Sim<N>  <B 2> Não<E>"
  },
  "HT_Text_Aby_Museum_LookAround": {
    "message": "Por favor, sinta-se livre para explorar nosso grande museu.<E>"
  },
  "HT_Text_Aby_Museum_NotGotAny": {
    "message": "Eu aprecio o pensamento, mas você não tem nada no momento. Obrigado mesmo assim.<E>"
  },
  "HT_Text_Aby_Museum_AlreadyGotSome": {
    "message": "Outro <IS HT_Objective_MonsterNameHolder>, hein? É um espécime maravilhoso também...<P>Porém, nós já temos um em nossa coleção. Obrigado pela oferta assim mesmo.<E>"
  },
  "HT_Text_Aby_Museum_Guard_NoEntry1": {
    "message": "Desculpe senhor, o <FC 128,64,0>Salão de Joias<END FC> ainda não está aberto.<P>Se você for até a recepção talvez dê tempo de pegar o Prefeito realizando a cerimônia da Grande Abertura.<E>"
  },
  "HT_Text_Aby_Museum_Guard_NoEntry2": {
    "message": "O <FC 128,64,0>Salão das Joias<END FC> será aberto logo após a Grande Abertura.<E>"
  },
  "HT_Text_Aby_Museum_FirstWelcome": {
    "message": "Seja bem-vindo ao nosso museu. Receio que nossas exposições estejam um pouco escassas no momento. É bem triste.<P>Meu coração afunda de pensar que a Grande Abertura da nossa exibição de joias pôde ser arruinada de forma tão rebaixante.<P>Se não se importar que eu diga, você se não parece com um Abydosiano nativo.<P>Você é de fora da cidade?<N>  <B 1> Sim<N>  <B 2> Não<E>"
  },
  "HT_Text_Aby_Museum_HaventSeenYou": {
    "message": "Me desculpe, não o vi por aí antes. Mas devo admitir, eu raramente consigo sair hoje em dia. Esse museu é a minha vida.<P>A seção de <FC 128,64,0>História Natural<END FC> do museu está aberta, mas incompleta. Com o tempo pretendemos exibir um espécime de todos os animais do mundo.<P>Esperamos conseguir contribuições de bravos aventureiros, mas cidadãos Abydosianos também podem contribuir.<P>Você estaria interessado em ajudar nossa grande cidade?<N>  <B 1> Sim<N>  <B 2> Não<E>"
  },
  "HT_Text_Aby_Museum_AnAdventurer": {
    "message": "Ahh sim, foi o que pensei. Você parecia com um aventureiro. Talvez você se interesse em ajudar essa grande cidade?<P>Nós vamos completar a exibição de vida selvagem em breve. Pretendemos exibir um espécime de todos os animais do mundo eventualmente.<P>Nós esperamos conseguir contribuições de aventureiros viajados como você...<P>Teria interesse em contribuir para essa grande cidade?<N>  <B 1> Sim<N>  <B 2> Não<E>"
  },
  "HT_Text_Aby_Museum_NotHelping": {
    "message": "Bem, me avise caso mude de ideia.<E>"
  },
  "HT_Text_Aby_Museum_Helping": {
    "message": "Excelente! Sabia que você iria ajudar!<P>Se capturar um animal para a exibição, venha me ver. Caso encontre alguma das joias roubadas em sua jornada, fale com meu associado, o especialista em joias.<P>Receio que não podemos pagá-lo por suas doações de animais, mas como símbolo de nossa gratidão, você receberá um presente valioso  ao doar seu primeiro animal.<E>"
  },
  "HT_Text_Aby_Museum_ChangedMind": {
    "message": "Mudou de ideia? Você gostaria de ajudar o museu?<N>  <B 1> Sim<N>  <B 2> Não<E>"
  },
  "HT_Text_Aby_Museum_HaveAHook": {
    "message": "Como recompensa por contribuir com um animal para o museu da cidade, gostaria de presenteá-lo com essa <FC 0,128,0>Alça de Tirolesa<END FC>.<P>Ela o permitirá usar as diversas tirolesas espalhadas pela cidade.<P>É bem fácil usar as tirolesas, é só se aproximar da ponta de uma corda de tirolesa e pular. Simples assim!<E>"
  },
  "HT_Text_Aby_Museum_WelcomeJewel": {
    "message": "Saudações! Eu sou o especialista em joias do museu.<P>Como já deve saber, perdemos todas as nossas joias da exibição para os ladrões.<P>O conselho generosamente se ofereceu a recompensar qualquer pessoa capaz de recuperar as joias do museu.<P>Se tiver alguma joia que queira me mostrar, vou examiná-la para você.<E>"
  },
  "HT_Text_Aby_Museum_WelcomeBackJewel": {
    "message": "Saudações! Você recuperou outra das joias?<N>  <B 1> Sim<N>  <B 2> Não<E>"
  },
  "HT_Text_Aby_Museum_DonateJewel": {
    "message": "Você tem uma joia para eu inspecionar?<N>  <B 1> Sim<N>  <B 2> Não<E>"
  },
  "HT_Text_Aby_Museum_JewelsComplete": {
    "message": "Maravilhoso! Essa é a última! Você recuperou a dignidade da cidade.<P>A coleção de joias significa muito para nós. Nunca poderemos agradecê-lo o bastante pelo o que fez.<E>"
  },
  "HT_Text_Aby_Museum_MonstersComplete": {
    "message": "Nosso museu enfim está completo! E tudo graças aos seus esforços. Você deixou a cidade de <FC 128,64,0>Abydos<END FC> orgulhosa!<P>Infelizmente, não posso lhe oferecer nenhuma recompensa por seu trabalho duro, mas por favor aceite este <FC 0,128,0>Certificado de Caçador Mestre<END FC>. Que ele seja um constante lembrete da nossa gratidão.<E>"
  },
  "HT_Text_Aby_Museum_Jewel01": {
    "message": "Essa joia foi generosamente doada pela Senhora Nut, renomada pela mais extravagante cerimônia de casamento.<P>O número de convidados recebidos superou a população da cidade em que foi sediada.<E>"
  },
  "HT_Text_Aby_Museum_Jewel02": {
    "message": "Tantas pessoas dizem ser as proprietárias legítimas desta joia que um tribunal de Djadjat foi feito em <FC 128,64,0>Tebas<END FC>, o qual teve um número recorde de trezentos e dois defensores.<P>O Grande Kenbet, que presidiu sobre o caso, ficou tão confuso que eventualmente confiou a joia ao <FC 128,64,0>Museu de Abydos<END FC>, pelo o qual seu primo, o Prefeito, é grato.<E>"
  },
  "HT_Text_Aby_Museum_Jewel03": {
    "message": "Diz a lenda que essa joia estava envolta em uma pedra que caiu dos céus, há muitos anos atrás.<P>Embora haja pouco para suportar essa lenda, a cratera na qual foi encontrada possui a mesma forma que a joia em si.<E>"
  },
  "HT_Text_Aby_Museum_Jewel04": {
    "message": "É dito que a posse dessa joia encanta aquele que a carregar com uma honestidade infalível.<P>O lendário bandido Siptah doou esta joia ao museu antes de se entregar as autoridades, confessando por mais de duzentos atos criminosos...<E>"
  },
  "HT_Text_Aby_Museum_Jewel05": {
    "message": "Esta joia encantada em forma de cobra foi descoberta em um campo de batalha, no peito de um rei caído.<P>Usada para dar o golpe fatal em uma guerra que não deixou sobreviventes, nada resta da tribo que uma vez a forjou.<E>"
  },
  "HT_Text_Aby_Museum_Jewel06": {
    "message": "Quando as escavações começaram séculos atrás, esta joia foi descoberta nas profundezas, dentro das entranhas do deserto.<P>Convencido de riquezas maiores mais a fundo, o rei que ordenou a escavação causou a morte de milhares de escravos.<P>Foi somente após essas vidas inocentes serem perdidas que ele admitiu que nenhum outro tesouro iria emergir das profundezas.<E>"
  },
  "HT_Text_Aby_Museum_Sarcoph_Talk01": {
    "message": "O que você quer?<E>"
  },
  "HT_Text_Aby_Museum_Sarcoph_Talk02": {
    "message": "Me deixe em paz!<E>"
  },
  "HT_Text_Aby_Museum_Sarcoph_Talk03": {
    "message": "Vá embora!<E>"
  },
  "HT_Text_Aby_Museum_JewelsDone01": {
    "message": "Muito obrigado por recuperar nossa coleção de joias!<E>"
  },
  "HT_Text_Aby_Museum_JewelsDone02": {
    "message": "Você acha que o ladrão irá se safar de ter roubado todas as joias?<E>"
  },
  "HT_Text_Aby_Museum_JewelsDone03": {
    "message": "A coleção de joias de <FC 128,64,0>Abydos<END FC> não é linda?<E>"
  },
  "HT_Text_Aby_Museum_MonstersDone01": {
    "message": "Nossa coleção não é maravilhosa? E tudo graças à você!<E>"
  },
  "HT_Text_Aby_Museum_MonstersDone02": {
    "message": "Os espécimes que você nos trouxe foram de altíssima qualidade. Um trabalho excepcional!<E>"
  },
  "HT_Text_Aby_Museum_MonstersDone03": {
    "message": "Com o museu cheio, acredito que seria uma boa ideia começar a planejar uma nova ala para qualquer monstro novo que possamos adquirir no futuro...<E>"
  },
  "HT_Text_Aby_Museum_Sign01": {
    "message": "<CNTR>---[ <FC 128,64,0>Museu de Abydos<END FC> ]---<N><CNTR>Bem-vindo ao <FC 128,64,0>Museu de Abydos<END FC>.<P><CNTR>Uma cidade bem conhecida por saudar o verdadeiro espírito<N>do grande Osíris agora orgulhosamente exibe a mais<N>bela e extensa coleção.<P><CNTR>Este museu honra a grande história,<N>ciência e cultura de <FC 128,64,0>Abydos<END FC>.<E>"
  },
  "HT_Text_Aby_Museum_Sign02": {
    "message": "<CNTR>---[ <FC 128,64,0>Museu de Abydos<END FC> ]---<N><CNTR>O museu em si ergue-se como um testamento<N>à grande arquitetura de nossos tempos.<P><CNTR>Enquanto nossas grandes tumbas e templos marcam<N>respeito pelos mortos e os vários deuses, este<N>museu ergue-se orgulhoso como um símbolo da vida.<E>"
  },
  "HT_Text_Aby_Museum_Sign03": {
    "message": "<CNTR>---[ <FC 128,64,0>Museu de Abydos<END FC> ]---<N><CNTR>O museu não só definiu novos<N>padrões em educação pública,<P><CNTR>como é também uma importante instalação<N>para pesquisa e desenvolvimento.<P><CNTR>Enquanto você aproveita as exposições, nossa equipe está ocupada estudando, interpretando e entendendo. Descobertas frequentemente trazem avanço para nossas vidas.<E>"
  },
  "HT_Text_Aby_Museum_Sign04": {
    "message": "<CNTR>---[ <FC 128,64,0>Museu de Abydos<END FC> ]---<N><CNTR>Estamos abertos do nascer ao pôr do sol, todos os dias da semana.<P><CNTR>Enquanto a entrada é completamente gratuita, doações de qualquer tipo são sempre bem-vindas.<E>"
  },
  "HT_Text_Aby_Museum_Sign05": {
    "message": "<CNTR>---[ <FC 128,64,0>Museu de Abydos<END FC> ]---<N><CNTR>Para sua conveniência e interesse, cada exibição<N>do museu tem sua própria placa com uma breve descrição.<P><CNTR>Se quiser saber mais sobre qualquer coisa<N>que ver no museu, por favor não hesite<N>em perguntar a um membro da nossa equipe.<E>"
  },
  "HT_Text_Aby_Museum_Sign06": {
    "message": "<CNTR>---[ <FC 128,64,0>Museu de Abydos<END FC> ]---<N><CNTR>EM BREVE<N>O Jornal-Papiro do <FC 128,64,0>Museu de Abydos<END FC>.<P><CNTR>Contém atualizações sobre todas as novas exibições, informações sobre nossas exibições existentes, competições e muito mais!<E>"
  },
  "HT_Text_Aby_Museum_Sign07": {
    "message": "<CNTR>---[ <FC 128,64,0>Museu de Abydos<END FC> ]---<N><CNTR>É proibido comer ou beber<N>dentro das premissas.<P><CNTR>Vamos manter o museu - o orgulho da<N>cidade - limpo e arrumado durante sua visita.<E>"
  },
  "HT_Text_Aby_Museum_Sign08": {
    "message": "<CNTR>---[ <FC 128,64,0>Salão das Joias<END FC> ]---<N><CNTR>O <FC 128,64,0>Museu de Abydos<END FC> orgulhosamente guarda a mais fina<N>coleção de joias na terra.<P><CNTR>A coleção dessas inestimáveis exibições começou<N>há muitas gerações atrás, e foram descobertas<N>espalhadas pelo mundo.<P><CNTR>Devido à sua singularidade, as joias foram colocadas<N>em expositores impenetráveis de segurança máxima.<P><CNTR>Para evitar confronto com nossos guardas armados, por favor<N>mantenha distância ao observar estas exibições.<E>"
  },
  "HT_Text_Aby_Museum_Sign09": {
    "message": "<CNTR>---[ <FC 128,64,0>Salão das Joias<END FC> ]---<N><CNTR>As joias em exibição são alguns dos<N>artefatos mais belos já encontrados.<P><CNTR>Enquanto especialistas determinaram alguns dos fatos que cercam estas enigmáticas joias, muitos <N>detalhes mais finos continuam cercados de mistério.<E>"
  },
  "HT_Text_Aby_Museum_Sign10": {
    "message": "<CNTR>---[ <FC 128,64,0>História Natural<END FC> ]---<N><CNTR>Algumas das espécies aqui no departamento de história natural demonstram um comportamento altamente agressivo na natureza.<P><CNTR>O museu o garante que eles<N>não representam ameaça aos visitantes.<P><CNTR>Encantamentos especiais foram colocados,<N>segurando todas as exibições em seus pedestais.<P><CNTR>Porém, fique atento e mantenha-se<N>no lado correto das áreas separadas por cordas.<E>"
  },
  "HT_Text_Aby_Museum_Sign11": {
    "message": "<CNTR>---[ <FC 128,64,0>História Natural<END FC> ]---<N><CNTR>Bem-vindo à seção de história natural<N>do <FC 128,64,0>Museu de Abydos<END FC>.<P><CNTR>Muitos dos animais nesta<N>coleção não são nativos de <FC 128,64,0>Abydos<END FC>.<P><CNTR>Sendo assim esta coleção representa<N>a única oportunidade de muitas pessoas<N>os verem em primeira mão.<E>"
  },
  "HT_Text_Aby_Museum_Sign12": {
    "message": "<CNTR>---[ <FC 128,64,0>História Natural<END FC> ]---<N><CNTR>Por favor evite alimentar<N>os animais exibidos.<P><CNTR>Muitos animais possuem requisitos de dieta específicos, e o consumo de alimentos não naturais pode ser venenoso.<E>"
  },
  "HT_Text_Aby_Museum_Sign13": {
    "message": "<CNTR>---[ <FC 128,64,0>História Natural<END FC> ]---<N><CNTR>O <FC 128,64,0>Museu de Abydos<END FC> graciosamente aceita quaisquer<N>doações feitas ao departamento de história natural.<P><CNTR>Porém, devido à limitações de espaço, apenas um monstro<N>de cada tipo pode ser mantido. Fale com o curador<N>na recepção para mais informações.<E>"
  },
  "HT_Text_Aby_Museum_Sign14": {
    "message": "<CNTR>---[ <FC 128,64,0>História Natural<END FC> ]---<N><CNTR>Para sua segurança, os curadores do <FC 128,64,0>Museu de Abydos<END FC><N>pedem que os visitantes não ataquem os animais.<P><CNTR>Nós pedimos que aqueles que carregam armas<N>as mantenham guardadas a todo momento.<E>"
  },
  "HT_Text_Aby_Museum_Sign15": {
    "message": "<CNTR>---[ <FC 128,64,0>História Natural<END FC> ]---<N><CNTR>Nós confiamos que todos os visitantes deixem<N>o prédio no horário de fechamento.<P><CNTR>Porém, caso se encontre trancado,<N>recomendamos que procure um esconderijo<N>adequado, longe da visão de qualquer monstro.<E>"
  },
  "HT_Text_Aby_Museum_HaveAParasol": {
    "message": "Espantoso! Você recuperou uma das joias roubadas! A cidade nunca poderá lhe agradecer o bastante por isso!<P>Eu gostaria de presenteá-lo com este <FC 0,128,0>Guarda-Sol<END FC> como símbolo de nossa gratidão.<P>Ele já pertenceu a um famoso nobre Abydosiano e é de grande valor àqueles que buscam uma sombra do sol quente.<E>"
  },
  "HT_Text_Aby_Museum_NoDogs": {
    "message": "Desculpe, mas não podemos aceitar Chihuahuas. Devido a um lamentável acidente ano passado envolvendo vários deles e o Prefeito, eles foram banidos do museu.<E>"
  },
  "HT_Text_Aby_Museum_Empty": {
    "message": "<N><CNTR>---[ Exposição Vazia ]---<E>"
  },
  "HT_Text_Aby_Museum_Sarcoph_Jewel01": {
    "message": "Ahh! Você está retornando as <FC 0,128,0>Joias de Abydos<END FC>! Você é um verdadeiro herói!<P>Você precisa saber que me usaram para roubá-las. Porém, eu lhe garanto que foi completamente contra a minha vontade.<P>Eu prometo que eles nunca irão me usar de novo para suas ações maléficas.<P>Suas ações heroicas eventualmente me livrarão da culpa de ter sido envolvido em uma situação tão triste. Obrigado!<E>"
  },
  "HT_Text_Aby_Museum_Sarcoph_Jewel02A": {
    "message": "Você é um verdadeiro herói! Mal posso esperar até que todas as <FC 0,128,0>Joias de Abydos<END FC> tenham sido retornadas!<E> "
  },
  "HT_Text_Aby_Museum_Sarcoph_Jewel02B": {
    "message": "Obrigado por ser tão honesto e respeitável!<E>"
  },
  "HT_Text_Aby_Museum_Sarcoph_Jewel02C": {
    "message": "Não posso lhe agradecer o bastante por tudo que você fez!<E>"
  },
  "HT_Text_Aby_Museum_Sarcoph_Jewel03": {
    "message": "Obrigado! Muito obrigado!!! Agora que todas as joias foram devolvidas, minha consciência finalmente está livre de culpa! Você é incrível!<E>"
  },
  "HT_Text_Aby_Museum_MonsterCertificate": {
    "message": "Acabo de perceber que você já doou <SO HT_Objective_Aby_Museum_MonstCount> monstros para a nossa coleção!<P>Você é um dos maiores benfeitores deste museu e a vida cultural de <FC 128,64,0>Abydos<END FC> como um todo.<P>Gostaríamos de expressar nossa gratidão e reconhecer seus esforços com um <FC 0,128,0>Certificado de Caçador de Monstros: <IS HT_Objective_MonsterNameHolder><END FC>.<P>Ele demonstra o apreço da cidade com este trabalho mais que inestimável. Obrigado!<E>"
  },
  "HT_Text_Aby_Museum_MonsterClassA": {
    "message": "Classe Ouro"
  },
  "HT_Text_Aby_Museum_MonsterClassB": {
    "message": "Classe Prata"
  },
  "HT_Text_Aby_Museum_MonsterClassC": {
    "message": "Classe Bronze"
  },
  "HT_Text_Aby_Shop_ShopperCantAfford": {
    "message": "Isso é tão irritante! Eu sempre quis comprar esse monstro, mas com estes preços vou ter que economizar uma eternidade antes que eu possa comprar um!<E>"
  },
  "HT_Text_Aby_Shop_ShopperIfOnly": {
    "message": "Se eu apenas pudesse comprar um desses...<E>"
  },
  "HT_Text_Aby_Shop_KeeperWelcome": {
    "message": "Olá, bem-vindo à <FC 128,64,0>Loja de Monstros de Montu<END FC>.<P>Você pode vender seus monstros aqui ou comprar um novo de nosso extenso catálogo.<P>Se quiser comprar um monstro, apenas vá até ele e pegue-o você mesmo.<P>Mas é claro, você não pode soltar seus monstros pela cidade - isso é absolutamente proibido!<P>Especialmente depois daquele acidente feio com o Prefeito ano passado... ele não conseguiu sentar por semanas!<E>"
  },
  "HT_Text_Aby_Shop_KeeperBrowse": {
    "message": "Muito bem senhor, sinta-se à vontade para olhar em volta e examinar nossos monstros da melhor qualidade.<E>"
  },
  "HT_Text_Aby_Shop_KeeperWelcomeBack": {
    "message": "Bem-vindo à <FC 128,64,0>Loja de Monstros de Montu<END FC>!<P>Como posso ajudá-lo hoje?<N>  <B 1> Comprar monstros<N>  <B 2> Vender monstros<E>"
  },
  "HT_Text_Aby_Shop_KeeperNoMonsters": {
    "message": "Mas você não têm nenhum monstro para me vender...<E>"
  },
  "HT_Text_Aby_Shop_KeeperSellMonsters": {
    "message": "O que você têm para mim então? Escolha o monstro que você quer vender...<E>"
  },
  "HT_Text_Aby_Shop_KeeperMonsterOffer": {
    "message": "O que temos aqui? <IS HT_Objective_MonsterNameHolder>? E que ótimo espécime!<P>Eu te darei <FC 0,128,0><SO HT_Objective_Aby_Shop_SellMonsterPrice> Káraves<END FC> por ele.<N>  <B 1> Vender<N>  <B 2> Não vender<E>"
  },
  "HT_Text_Aby_Shop_KeeperDontSell": {
    "message": "Como quiser. A oferta está sempre aberta caso mude de ideia...<E>"
  },
  "HT_Text_Aby_Shop_Keeper": {
    "message": "Muito obrigado.<E>"
  },
  "HT_Text_Aby_Shop_NoDogs": {
    "message": "O quê? Um Chihuahua? Eu odeio essas coisas! Não vou comprar isso de você!<E>"
  },
  "HT_Text_Aby_Shop_NoLizards": {
    "message": "Ahh, um Lagarto Pateta. Receio que não possa comprá-lo de você. Não depois do que aconteceu da última vez...<E>"
  },
  "HT_Text_Aby_Shop_NoPiranhas": {
    "message": "Desculpe, mas não posso estocar mais Piranhas. O Prefeito me proibiu de ter alguma na loja depois daquele incidente lamentável ano passado...<P>Eu não o culpo. Ele ficou semanas sem conseguir sentar!<E>"
  },
  "HT_Text_Aby_Sewer_GateBlocked": {
    "message": "<ES HT_Text_ES_S_HelpText><N><CNTR>Esse portão requer uma <FC 0,128,0>Chave<END FC> para ser aberto.<ES HT_Text_ES_E_HelpText><E>"
  },
  "HT_Text_Aby_Sewer_GotKey": {
    "message": "<ES HT_Text_ES_S_HelpText><N><CNTR>Você encontrou uma <FC 0,128,0>Chave Antiga<END FC>!<ES HT_Text_ES_E_HelpText><E>"
  },
  "HT_Text_Aby_Canal_Sign_GrandCanal01": {
    "message": "<N><CNTR>---[ <FC 128,64,0>Grande Canal<END FC> ]---<E>"
  },
  "HT_Text_Aby_Canal_Sign_NarrowCanal01": {
    "message": "<N><CNTR>---[ <FC 128,64,0>Canal Estreito<END FC> ]---<E>"
  },
  "HT_Text_Aby_Canal_Sign_AbydosPlaza01": {
    "message": "<N><CNTR>---[ <FC 128,64,0>Praça de Abydos<END FC> ]---<E>"
  },
  "HT_Text_Aby_Canal_Sign_ToGrandCanal01": {
    "message": "<N><CNTR>---[ Para o <FC 128,64,0>Grande Canal<END FC> ]---<E>"
  },
  "HT_Text_Aby_Canal_Sign_ToNarrowCanal01": {
    "message": "<N><CNTR>---[ Para o <FC 128,64,0>Canal Estreito<END FC> ]---<E>"
  },
  "HT_Text_Aby_Canal_Sign_ToAbydosPlaza01": {
    "message": "<N><CNTR>---[ Para a <FC 128,64,0>Praça de Abydos<END FC> ]---<E>"
  },
  "HT_Text_Aby_Canal_Sign_Museum01": {
    "message": "<N><CNTR>---[ <FC 128,64,0>Museu de Abydos<END FC> ]---<N><CNTR>---[ Aceitamos Doações! ]---<E>"
  },
  "HT_Text_Aby_Canal_Sign_WallsMinigame01": {
    "message": "<N><CNTR>---[ <FC 128,64,0>Corredor dos Campeões<END FC> ]---<N><CNTR>---[ Dê um mortal acima de 2 metros para competir! ]---<E>"
  },
  "HT_Text_Aby_Canal_Sign_Shop01": {
    "message": "<N><CNTR>---[ <FC 128,64,0>Loja de Monstros de Montu<END FC> ]---<N><CNTR>---[ Novos monstros agora em estoque! ]---<E>"
  },
  "HT_Text_Aby_Canal_Sign_Inventor01": {
    "message": "<N><CNTR>---[ <FC 128,64,0>Kemmet, o Inventor<END FC> ]---<N><CNTR>---[ Sem visitas a não ser em negócios oficiais! ]---<E>"
  },
  "HT_Text_Aby_Canal_Sign_PairsMinigame01": {
    "message": "<N><CNTR>---[ <FC 128,64,0>Ponto de Juntar Pares de Paneb<END FC> ]---<N><CNTR>---[ Faça dinheiro com a memória! ]---<E>"
  },
  "HT_Text_Aby_Canal_Sign_SimonMinigame01": {
    "message": "<N><CNTR>---[ <FC 128,64,0>Barraca de Sequências de Sorkon<END FC> ]---<N><CNTR>---[ Sequências bem-sucedidas valem <FC 0,128,0>Káraves<END FC>! ]---<E>"
  },
  "HT_Text_Aby_Canal_Sign_ShootingMinigame01": {
    "message": "<N><CNTR>---[ <FC 128,64,0>Taverna de Alvos de Tefnut<END FC> ]---<N><CNTR>---[ Mostre sua proeza em tiro ao alvo! ]---<E>"
  },
  "HT_Text_Aby_Canal_Sign_ElectricWater": {
    "message": "<CNTR>---[ <FC 128,64,0>Proibido Nadar<END FC> ]---<N><CNTR>---[ Atenção! TODA a água ao redor da cidade de <FC 128,64,0>Abydos<END FC> foi eletrificada. Por favor, mantenha-se fora da água. ]---<E>"
  },
  "HT_Text_Aby_Canal_BoatOwner_Intro01": {
    "message": "Olá, eu sou Khonsu, o capitão do barco. Você parece o típico cara que ama aventura. Meus serviços incluem viagens de férias de todos os tipos, à preços bem justos.<P>Se quiser, posso providenciar trasporte para <FC 128,64,0>Heliópolis<END FC> por meros <FC 0,128,0>25 Káraves<END FC>.<N>  <B 2> Não estou interessado<N>  <B 1> Vamos!<E>"
  },
  "HT_Text_Aby_Canal_BoatOwner_Return01": {
    "message": "Olá! É bom vê-lo novamente.<P>Se quiser, posso providenciar transporte para <FC 128,64,0>Heliópolis<END FC> por meros <FC 0,128,0>25 Káraves<END FC>.<N>  <B 2> Não estou interessado<N>  <B 1> Vamos!<E>"
  },
  "HT_Text_Aby_Canal_BoatOwner_ToHeliopolisConfirm": {
    "message": "Próxima parada, <FC 128,64,0>Heliópolis<END FC>!<E>"
  },
  "HT_Text_Aby_Canal_BoatOwner_ToHeliopolisDecline": {
    "message": "Muito bem, me avise se mudar de ideia.<E>"
  },
  "HT_Text_Aby_Canal_BoatOwner_NotEnoughMoney": {
    "message": "Desculpe, mas você não têm <FC 0,128,0>Káraves<END FC> o bastante.<E>"
  },
  "HT_Text_Aby_Canal_GateGuard_IdentificationIntro": {
    "message": "Preciso ver alguma identificação antes de deixá-lo passar.<E>"
  },
  "HT_Text_Aby_Canal_GateGuard_IdentificationPrompt": {
    "message": "Vamos ver alguma identificação.<N>  <B 1> Mas é claro, aqui está<N>  <B 2> Hmm... parece que a perdi<E>"
  },
  "HT_Text_Aby_Canal_GateGuard_IdentificationAcceptedGood": {
    "message": "Parece estar tudo certo, você pode passar.<E>"
  },
  "HT_Text_Aby_Canal_GateGuard_IdentificationAcceptedBad": {
    "message": "Mas que tipo de identificação é essa? Eu preciso de papeis se você quer ir às <FC 128,64,0>Câmaras do Conselho<END FC>!<P>Saia daqui, seu desperdiçador de tempo!<E>"
  },
  "HT_Text_Aby_Canal_GateGuard_IdentificationDeclined": {
    "message": "Sim, sim, uma história provável. Sem identificação, sem entrada. Não podemos deixar qualquer um entrar nas <FC 128,64,0>Câmaras do Conselho<END FC>.<P> Agora vaza!<E>"
  },
  "HT_Text_Aby_Canal_GateGuard_Done": {
    "message": "Um bom dia a você, senhor.<E>"
  },
  "HT_Text_Aby_Canal_GateGuard_DoneWarning": {
    "message": "Tome cuidado com as pequenas bestas ao redor do canal.<E>"
  },
  "HT_Text_Aby_Canal_GateGuard_IdentificationAcceptedWarning": {
    "message": "Ok, você pode passar, mas tenha cuidado. O canal inteiro está infestado com bestas. Elas podem não parecem muito, mas são muito agressivas.<P>Na verdade, vou te fazer uma proposta. Se conseguir limpar o canal da infestação, te darei esse <FC 0,128,0>Amuleto do Portal<END FC>. Não tenho uso para ele, não faço ideia de como usá-lo.<E>"
  },
  "HT_Text_Aby_Canal_GateGuard_IdentificationAcceptedBeasts": {
    "message": "Ainda restam algumas criaturas. Você terá que limpar o canal todo se quiser o <FC 0,128,0>Amuleto do Portal<END FC>.<E>"
  },
  "HT_Text_Aby_Canal_GateGuard_IdentificationAcceptedComplete": {
    "message": "Excelente, você limpou o canal inteiro! Ótimo trabalho, amigo.<P>Pois bem, aqui está o <FC 0,128,0>Amuleto do Portal<END FC> que prometi. Espero que tenha um uso melhor para ele do que eu.<E>"
  },
  "HT_Text_Aby_Canal_GateGuard_GiveBothPiranha": {
    "message": "Aqui, pode ficar com essas Piranhas que capturei também. Eu realmente não quero elas.<E>"
  },
  "HT_Text_Aby_Canal_GateGuard_GiveOnePiranha": {
    "message": "Aqui, você pode ficar com essa Piranha que capturei também. Eu realmente não a quero.<E>"
  },
  "HT_Text_Aby_Canal_GateGuard_CouncilChambers": {
    "message": "Essa passagem leva às <FC 128,64,0>Câmaras do Conselho de Abydos<END FC>, senhor.<E>"
  },
  "HT_Text_Aby_Canal_Beggar_MoneyPrompt": {
    "message": "Teria alguns <FC 0,128,0>Káraves<END FC> sobrando, meu amigo?<N>  <B 1> Não<N>  <B 2> Eu suponho, aqui vão <FC 0,128,0>2 Káraves<END FC><N>  <B 3> É claro, aqui vão <FC 0,128,0>10 Káraves<END FC><E>"
  },
  "HT_Text_Aby_Canal_Beggar_NoMoneyPrompt": {
    "message": "Você me deu o bastante, amigo. Me sentiria culpado se pegasse mais algum <FC 0,128,0>Kárave<END FC> seu.<E>"
  },
  "HT_Text_Aby_Canal_Beggar_NotEnoughMoney": {
    "message": "Você não têm tantos <FC 0,128,0>Káraves<END FC> assim, amigo. Talvez devesse procurar uma porta e tentar minha profissão.<E>"
  },
  "HT_Text_Aby_Canal_Beggar_GivenNone": {
    "message": "Beleza! Você não sabe o que é estar na pobreza. Como você é sortudo.<E>"
  },
  "HT_Text_Aby_Canal_Beggar_GivenMinimum": {
    "message": "Uau, <FC 0,128,0>2 Káraves<END FC>! Agora posso comprar aquela casa que sempre quis!<P>Resmungo... mão de vaca... sussurro... pão duro de uma...<E>"
  },
  "HT_Text_Aby_Canal_Beggar_GivenMaximum": {
    "message": "Ahh, obrigado amigo! Você é um homem generoso, obrigado.<E>"
  },
  "HT_Text_Aby_Canal_Beggar_GivenMaximumAgain": {
    "message": "Puxa, obrigado! Se todo mundo fosse como você não teríamos problemas nesse mundo. Eu nem estaria sentado aqui!<E>"
  },
  "HT_Text_Aby_Canal_Beggar_GivenMaximumReward": {
    "message": "Uau, você é um samaritano assíduo! Você têm sido tão generoso, deixe-me dar algo em retorno.<P>Eu achei essa coisa um dia desses em um dos esgotos. Não me pergunte o que eu estava fazendo lá, você não quer saber!<P>Enfim, é tudo o que tenho e quero que fique com você.<E>"
  },
  "HT_Text_Aby_Canal_Inventor_GoAway01": {
    "message": "Você não sabe ler? A placa diz sem visitantes!"
  },
  "HT_Text_Aby_Canal_Inventor_GoAway02": {
    "message": "Você não está em um negócio oficial, então vá embora!<E>"
  },
  "HT_Text_Aby_Canal_Inventor_GoAway03": {
    "message": "Pare de bater na minha porta! Visitantes oficiais apenas!<E>"
  },
  "HT_Text_Aby_Canal_Inventor_Prompt01": {
    "message": "Finalmente, alguém em negócio oficial! Esse bilhete é para mim?<N>  <B 1> Sim<N>  <B 2> Não<E>"
  },
  "HT_Text_Aby_Canal_Inventor_Prompt02": {
    "message": "Essa carta é para mim?<N>  <B 1> Sim<N>  <B 2> Não<E>"
  },
  "HT_Text_Aby_Canal_Inventor_Accept01": {
    "message": "Ahh, excelente! Deixe-me ver...<P>Óh céus, são notícias desagradáveis de fato.<FC 0,128,0>Ervas Medicinais<END FC>, hmmm...<P>Elas crescem ao redor de <FC 128,64,0>Abydos<END FC> mas as plantas são muito frágeis e morrem muito rápido depois de colhidas.<P>O que você precisa é de uma <FC 0,128,0>Bolsa de Remédios<END FC> para mantê-las frescas. Receio que não tenho nada do tipo em minha oficina.<P>A única coisa que tenho que pode te interessar no momento é isso., mas não sei para que serve. Talvez você possa nos iluminar sobre isso?<E>"
  },
  "HT_Text_Aby_Canal_Inventor_Decline01": {
    "message": "Bah! Acho que você está mentindo para mim!<E>"
  },
  "HT_Text_Aby_Canal_Inventor_MedicineBag01": {
    "message": "Olá de novo, estranho. O que você tem aí?<P>Uma <FC 0,128,0>Bolsa de Remédios<END FC>? Muito interessante. Parece que ela não terá problema algum em preservar as <FC 0,128,0>Ervas Medicinais<END FC> que você precisa.<P>Não perca mais tempo falando comigo, vá coletar as ervas para o Prefeito!<E>"
  },
  "HT_Text_Aby_Canal_Inventor_Herbs01": {
    "message": "Você ainda não encontrou nenhuma das ervas? É melhor se mexer antes que seja tarde demais!<E>"
  },
  "HT_Text_Aby_Canal_Inventor_Herbs02": {
    "message": "Muito bem, você encontrou algumas das ervas. Corra e encontre o resto antes que seja tarde demais!<E>"
  },
  "HT_Text_Aby_Canal_Inventor_Herbs03": {
    "message": "Excelente, você encontrou todas as ervas! O que está fazendo falando comigo?! Volte para as <FC 128,64,0>Câmaras do Conselho<END FC> imediatamente!<E>"
  },
  "HT_Text_Aby_Canal_Inventor_Done01": {
    "message": "Olá novamente! Você fez um ótimo trabalho salvando o Prefeito. Os cidadãos de <FC 128,64,0>Abydos<END FC> devem a você uma grande dívida de gratidão.<E>"
  },
  "HT_Text_Aby_Canal_Help_CanalCleared": {
    "message": "<ES HT_Text_ES_S_HelpText><CNTR>Essa é a última das criaturas<N>infestando o <FC 128,64,0>Canal Estreito<END FC>!<P><ES HT_Text_ES_S_HelpText><CNTR>Você deve informar de volta ao<N>Guarda Abydosiano e pegar sua recompensa!<ES HT_Text_ES_E_HelpText><E>"
  },
  "HT_Text_Aby_Canal_Help_GotHerbGood": {
    "message": "<ES HT_Text_ES_S_HelpText><N><CNTR>Você conseguiu uma <FC 0,128,0>Erva Medicinal<END FC>!<P><ES HT_Text_ES_S_HelpText><CNTR>Ela está seguramente guardada em sua <FC 0,128,0>Bolsa de Remédios<END FC>!<ES HT_Text_ES_E_HelpText><E>"
  },
  "HT_Text_Aby_Canal_Help_GotHerbBad": {
    "message": "<ES HT_Text_ES_S_HelpText><N><CNTR>Você conseguiu uma <FC 0,128,0>Erva Medicinal<END FC>!<P><ES HT_Text_ES_S_HelpText><CNTR>Mas ela murchou e morreu quase imediatamente!<ES HT_Text_ES_E_HelpText><E>"
  },
  "HT_Text_Aby_Canal_Help_GotAnkhPiece": {
    "message": "<ES HT_Text_ES_S_HelpText><N><CNTR>Você conseguiu uma <FC 0,128,0>Peça de Ankh de Ouro<END FC>!<ES HT_Text_ES_S_HelpText><E>"
  },
  "HT_Text_Aby_Cana_StairsDoorLocked": {
    "message": "<ES HT_Text_ES_S_HelpText><N><CNTR>É preciso de uma <FC 0,128,0>Chave<END FC> para abrir essa porta.<ES HT_Text_ES_E_HelpText><E>"
  },
  "HT_Text_Aby_Cana_Help_FoundPearl": {
    "message": "<ES HT_Text_ES_S_HelpText><N><CNTR>Você encontrou uma <FC 0,128,0>Pérola Abydosiana<END FC>!<ES HT_Text_ES_E_HelpText><E>"
  },
  "HT_Text_Aby_Canal_Key_01": {
    "message": "Sim, isso são três <FC 0,128,0>Pérolas Abydosianas<END FC>! Obrigado!<P>Acho que vou levar minha esposa para ver a coleção de joias do museu. Ela vai amar vestir o colar para isso.<E>"
  },
  "HT_Text_Aby_Canal_Key_02": {
    "message": "Você pode usar essa chave para abrir a porta na passarela superior se desejar.<E>"
  },
  "HT_Text_Aby_Generic": {
    "message": "Não tenho tempo para falar com gente do seu tipo.<E>"
  },
  "HT_Text_Aby_Canal_WellNPC1_A": {
    "message": "Esse cara malabarista é brilhante, não é? Um pouco doido, mas brilhante mesmo assim...<P>Minha irmã adoraria ver isso.<E>"
  },
  "HT_Text_Aby_Canal_WellNPC1_B": {
    "message": "Você parece um aventureiro. Quando eu era jovem costumava amar histórias sobre aventureiros.<E>"
  },
  "HT_Text_Aby_Canal_WellNPC1_C": {
    "message": "Você já visitou o grande <FC 128,64,0>Museu de Abydos<END FC>? É um lugar fascinante.<E>"
  },
  "HT_Text_Aby_Canal_WellNPC2_A": {
    "message": "O que está acontecendo com todos esses monstros e a água eletrificada? Você acha que estamos sob ataque? <FC 128,64,0>Abydos<END FC> é uma cidade pacífica!<E>"
  },
  "HT_Text_Aby_Canal_WellNPC2_B": {
    "message": "Quando que o Prefeito irá fazer algo sobre esses monstros e a água eletrificada?<E>"
  },
  "HT_Text_Aby_Canal_WellNPC2_C": {
    "message": "Os negócios estão bem ruins esses dias, todo mundo está muito assustado.<E>"
  },
  "HT_Text_Aby_Canal_WellNPC3_A": {
    "message": "Me pergunto o que toda essa água eletrificada e monstros selvagens aparecendo significa?<E>"
  },
  "HT_Text_Aby_Canal_WellNPC3_B": {
    "message": "Você não é daqui, é? Geralmente <FC 128,64,0>Abydos<END FC> é bem mais movimentada do que isso, mas os monstros e a água eletrificada assustaram as pessoas...<E>"
  },
  "HT_Text_Aby_Canal_WellNPC3_C": {
    "message": "Eu acho que o Prefeito deveria dar um emprego a este homem como artista oficial. Queria que minha irmã estivesse aqui para vê-lo.<E>"
  },
  "HT_Text_Aby_Canal_PearlMan_A": {
    "message": "Obrigado novamente pela ajuda! O colar é perfeito, minha esposa não vai notar nada agora.<E>"
  },
  "HT_Text_Aby_Canal_PearlMan_B": {
    "message": "Minha esposa acha que a água eletrificada faz parte de algum complô contra o Prefeito.<E>"
  },
  "HT_Text_Aby_Canal_PearlMan_C": {
    "message": "Você já explorou nossa linda cidade? Há diversas coisas legais para se fazer aqui.<E>"
  },
  "HT_Text_Aby_Canal_ZipHint01": {
    "message": "Se você tivesse uma <FC 0,128,0>Alça de Tirolesa<END FC>, você poderia usar todas as tirolesas ao redor de <FC 128,64,0>Abydos<END FC> para ir aos lugares.<P>Ouvi falar que o museu estava dando uma para qualquer um que doasse um monstro para a coleção...<E>"
  },
  "HT_Text_Aby_Canal_ZipHint02": {
    "message": "Se você quer deixar <FC 128,64,0>Abydos<END FC>, você precisará de uma <FC 0,128,0>Alça de Tirolesa<END FC> para chegar ao barqueiro.<E>"
  },
  "HT_Text_Aby_Canal_ZipHint03": {
    "message": "É do meu entendimento que pessoas que dão monstros ao museu recebem <FC 0,128,0>Alças de Tirolesa<END FC> para que possam usar as tirolesas de <FC 128,64,0>Abydos<END FC>.<E>"
  },
  "HT_Text_Aby_Canal_LizardOwner_Ramble": {
    "message": "Eu comprei esse Lagarto Pateta de um homem chamado Jek que disse que era muito valioso, mas acho que estava mentindo.<P>É inútil! Já tentei ensiná-lo a fazer truques ou buscas coisas, mas ele não faz nada!<P>Nunca vou impressionar minha namorada com isso.<P>Se apenas eu pudesse encontrar outra coisa para impressioná-la...<E>"
  },
  "HT_Text_Aby_Canal_LizardOwner_GotMedal": {
    "message": "Ei! Isso é uma medalha de jogo? Uau!<P>Se você conseguir todas as quatro, eu troco esse lagarto inú- Quer dizer, valioso por elas!<P>O que acha?<N>  <B 1> Sim<N>  <B 2> Não<E>"
  },
  "HT_Text_Aby_Canal_LizardOwner_GotMedals": {
    "message": "Ei! Essas são medalhas de jogo? Uau!<P>Se você conseguir todas as quatro, eu troco esse lagarto inú- Quer dizer, valioso por elas!<P>O que acha?<N>  <B 1> Sim<N>  <B 2> Não<E>"
  },
  "HT_Text_Aby_Canal_LizardOwner_ItsADeal": {
    "message": "Brilhante! Volte quando tiver todas elas!<E>"
  },
  "HT_Text_Aby_Canal_LizardOwner_NoDeal": {
    "message": "Tem certeza? Olha como ele é verde e... lagartoso! Não? Bem, a oferta está sempre aberta.<E>"
  },
  "HT_Text_Aby_Canal_LizardOwner_AskDeal": {
    "message": "Já mudou de ideia? Quer trocar todas as medalhas pelo meu lagarto?<N>  <B 1> Sim<N>  <B 2> Não<E>"
  },
  "HT_Text_Aby_Canal_LizardOwner_NotGotAll": {
    "message": "Não conseguiu todas ainda? Bem, quando tiver conseguido todas, venha me ver.<E>"
  },
  "HT_Text_Aby_Canal_LizardOwner_DoDeal": {
    "message": "Você conseguiu todas! Uau! Você quer trocar agora?<N>  <B 1> Sim<N>  <B 2> Não<E>"
  },
  "HT_Text_Aby_Canal_LizardOwner_NotYet": {
    "message": "Nada ainda? Bom, quando estiver pronto para trocar, venha e me fale.<E>"
  },
  "HT_Text_Aby_Canal_LizardOwner_Swapped": {
    "message": "Excelente! Minha namorada vai ficar tão impressionada!<E>"
  },
  "HT_Text_Aby_Canal_LizardOwner_Finished01": {
    "message": "Essas medalhas são ótimas. Minha namorada vai ficar impressionada!<E>"
  },
  "HT_Text_Aby_Canal_LizardOwner_Finished02": {
    "message": "Acho que vou arranjar uma vitrine para essas medalhas.<E>"
  },
  "HT_Text_Aby_Canal_LizardOwner_Finished03": {
    "message": "Me pergunto como anda o museu depois daquele roubo terrível?<E>"
  },
  "HT_Text_Aby_Canal_Posh_Introduction01": {
    "message": "Ora, ora! Um estrangeiro! Gostaria de saber como chegou até aqui.<E>"
  },
  "HT_Text_Aby_Canal_Posh_Introduction02": {
    "message": "Meu pai! Não há barcos daquele lado, e só um imbecil tentaria nadar pela água eletrificada!<E>"
  },
  "HT_Text_Aby_Canal_Posh_Introduction03": {
    "message": "<FC 128,64,0>Abydos<END FC> era uma cidade próspera e pacífica por excelência, até que essas Enguias Elétricas apareceram.<E>"
  },
  "HT_Text_Aby_Canal_Posh_Introduction04": {
    "message": "Ninguém sabe de onde elas vêm, mas elas estão caindo com o nível da cidade além de palavras!<E>"
  },
  "HT_Text_Aby_Canal_Posh_Hint1": {
    "message": "Ouvi falar que alguém derrubou algo no poço. O que será que é?<E>"
  },
  "HT_Text_Aby_Canal_Posh_Hint2": {
    "message": "Potes contém coisas interessantes às vezes.<E>"
  },
  "HT_Text_Aby_Canal_Posh_Mayor01": {
    "message": "<EFF><EPO>O que nós vamos fazer? O Prefeito está doente! Me pergunto o que há de erado com ele?<P>Em breve não terá força o bastante nem para vestir a <FC 0,128,0>Coroa Sagrada de Abydos<END FC> em sua cabeça!<E>"
  },
  "HT_Text_Aby_Canal_Posh_Mayor02": {
    "message": "Monstros, água eletrificada e agora o Prefeito! As coisas estão em um estado terrível!<E>"
  },
  "HT_Text_Aby_Canal_Posh_Mayor03": {
    "message": "Me pergunto quem irá assumir o cargo do Prefeito caso ele não se recupere logo de sua doença?<E>"
  },
  "HT_Text_Aby_Canal_Posh_Mayor04": {
    "message": "Eu espero que o Médico do conselho consiga ajudar o Prefeito.<E>"
  },
  "HT_Text_Aby_Canal_Posh_MayorCured01": {
    "message": "O Prefeito foi curado? Que sorte!<E>"
  },
  "HT_Text_Aby_Canal_Posh_Defeated01": {
    "message": "Quem iria imaginar que os conselheiros do Prefeito eram traidores?<E>"
  },
  "HT_Text_Aby_Canal_Posh_Defeated02": {
    "message": "Agora que o Prefeito se livrou de seus conselheiros do mau, talvez agora ele limpe a cidade...<E>"
  },
  "HT_Text_Aby_Canal_Posh_Defeated03": {
    "message": "Eu acho que o Prefeito tem sido muito valente com tudo isso.<E>"
  },
  "HT_Text_Aby_Canal_MuseumGuard_Block01": {
    "message": "Me desculpe, mas não posso permitir que entre no museu até que a grande revelação da coleção de joias de <FC 128,64,0>Abydos<END FC> esteja pronta.<P>Por favor volte mais tarde, senhor.<E>"
  },
  "HT_Text_Aby_Canal_MuseumGuard_Block02": {
    "message": "Desculpe, não posso te deixar entrar no museu, senhor.<E>"
  },
  "HT_Text_Aby_Canal_MuseumGuard_Block03": {
    "message": "Por favor, senhor, já te disse que não pode entrar.<P>Volte mais tarde quando a grande revelação da exibição de joias estiver pronta.<E>"
  },
  "HT_Text_Aby_Canal_MuseumGuard_Open01": {
    "message": "Aproveite o museu, senhor!<E>"
  },
  "HT_Text_Aby_Canal_MuseumGuard_Open02": {
    "message": "Prossiga, senhor.<E>"
  },
  "HT_Text_Aby_Canal_MuseumGuard_Open03": {
    "message": "Tenha um ótimo dia!<E>"
  },
  "HT_Text_Aby_Canal_Juggler01": {
    "message": "Não me distraia! Você me fez derrubar as bolas!<E>"
  },
  "HT_Text_Aby_Canal_Juggler02": {
    "message": "Pare de me distrair! Eu sempre derrubo as bolas quando alguém fala comigo!<E>"
  },
  "HT_Text_Aby_Canal_PearlMan01": {
    "message": "A mulher vai me matar se descobrir que eu perdi seu colar de pérolas! <P>Ela com certeza vai perceber que esse que comprei tem três faltando.<P>Ei, se encontrar alguma <FC 0,128,0>Pérola Abydosiana<END FC> por aí, me avise! <E>"
  },
  "HT_Text_Aby_Canal_PearlMan02": {
    "message": "Você encontrou alguma <FC 0,128,0>Pérola Abydosiana<END FC>? Não? Bem, continue procurando!<E>"
  },
  "HT_Text_Aby_Canal_PearlMan03": {
    "message": "Você encontrou uma <FC 0,128,0>Pérola Abydosiana<END FC>?! Obrigado! Só mais duas e estarei salvo!<E>"
  },
  "HT_Text_Aby_Canal_PearlMan04": {
    "message": "Outra <FC 0,128,0>Pérola Abydosiana<END FC>? Muito obrigado, amigo! Mas ainda preciso de mais uma!<E> "
  },
  "HT_Text_Aby_Canal_PearlMan05": {
    "message": "Duas <FC 0,128,0>Pérolas Abydosianas<END FC>? Obrigado! Obrigado mesmo! Mas ainda preciso de mais uma...<E>"
  },
  "HT_Text_Aby_Canal_PearlMan06": {
    "message": "Você encontrou mais alguma <FC 0,128,0>Pérola Abydosiana<END FC>? Não?<E> "
  },
  "HT_Text_Aby_Canal_PearlMan07": {
    "message": "Sim, isso são três <FC 0,128,0>Pérolas Abydosianas<END FC>! Obrigado! Você pode usar essa chave para abrir a porta para a passarela superior se quiser.<P>Acho que vou levar minha esposa para ver a coleção de joias do museu. Ela vai amar usar o colar para isso.<E> "
  },
  "HT_Text_Aby_Cana_ClosedDoors1": {
    "message": "Seja o que for, não quero comprar! <E>"
  },
  "HT_Text_Aby_Cana_ClosedDoors2": {
    "message": "Vá embora, estou ocupado! <E>"
  },
  "HT_Text_Aby_Cana_ClosedDoors3": {
    "message": "Estou jantando, volte mais tarde! <E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_MayorHD22_Sick1": {
    "message": "Oooooooooh...<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_MayorHD22_Sick2": {
    "message": "Ahhhhhhhhh...<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_MayorHD22_Sick3": {
    "message": "Bluuuuurgh...<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_MayorHD22_Recover": {
    "message": "Me sinto bem melhor agora, obrigado! Espere nas câmaras externas enquanto recupero minha força e eu irei para recompensá-lo <E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_MayorHD22_MayorSaved1": {
    "message": "Não consigo acreditar que meus conselheiros de confiança me traíram desse jeito!<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_MayorHD22_MayorSaved2": {
    "message": "É tão difícil encontrar conselheiros de confiança hoje em dia!<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_MayorHD22_AllSorted1": {
    "message": "É tão difícil conseguir conselheiros honestos hoje em dia.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_MayorHD22_AllSorted2": {
    "message": "Agora que a coroa está segura e estou curado, serei capaz de voltar minha atenção e resolver o problema da água eletrificada.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_MayorHD22_AllSorted3": {
    "message": "Eu não fazia ideia de que havia uma caverna subterrânea embaixo daquela estátua. Talvez eu devesse examinar as plantas da cidade para ver o que mais ela esconde.<E>"
  }
}