{
  "HT_Text_Aka_dng6_Iskha_Transform1a": {
    "message": "Devo admirar sua persistência em comprometer nossos planos de roubar a coroa.<E>"
  },
  "HT_Text_Aka_dng6_Iskha_Transform1b": {
    "message": "Sim, nós eletrificamos a água. Sim, nós roubamos as joias do museu. Sim, nós envenenamos aquele Prefeito infantil.<E>"
  },
  "HT_Text_Aka_dng6_Iskha_Transform1c": {
    "message": "Mas tudo têm de fato valido a pena. Contemple esse magnífico objeto que nosso lorde da escuridão está tão empenhado em recuperar!<E>"
  },
  "HT_Text_Aka_dng6_Iskha_Transform1d": {
    "message": "<EFF><EPO>Anubis e seus lacaios tolos como você, são insetos em comparação ao grande deus Set!<P>Ele enganou o povo de <FC 128,64,0>Luxor<END FC> com sua destreza, e em breve o <FC 128,64,0>Castelo de Uruk<END FC> irá lançar sua sombra sobre todas as terras!<E>"
  },
  "HT_Text_Aka_dng6_Iskha_Transform1e": {
    "message": "Olhe o exército dele, se é que se pode chamar assim! Hahaha! Isso é tudo que ele pode reunir para recuperar o artefato?! <E>"
  },
  "HT_Text_Aka_dng6_Iskha_Transform1e1": {
    "message": "Patético!!!! Hahaha!!!<W 90>"
  },
  "HT_Text_Aka_dng6_Iskha_Transform1f": {
    "message": "Criaturinha insignificante! Você não pode parar o apocalipse que anda paralelo ao destino de Set! <E>"
  },
  "HT_Text_Aka_dng6_Iskha_Transform1g": {
    "message": "Você não irá viver para compreender o poder desta coroa... Prepare-se para morrer!<E>"
  },
  "HT_Text_Aka_dng6_Take_Crown_Osiris_presentation1a": {
    "message": "Você não compreende o verdadeiro poder daquela coroa.<E>"
  },
  "HT_Text_Aka_dng6_Take_Crown_Osiris_presentation1b": {
    "message": "Você se colocou em grande perigo ao recuperá-la.<E>"
  },
  "HT_Text_Aka_dng6_Take_Crown_Osiris_presentation1c": {
    "message": "Você é ou muito tolo, ou muito corajoso.<E>"
  },
  "HT_Text_Aka_dng6_Take_Crown_Osiris_presentation1d": {
    "message": "Mas é você Aquele da Profecia? É o que veremos...<E>"
  },
  "HT_Text_Aka_dng6_Take_Crown_Osiris_presentation1e": {
    "message": "Leve este <FC 0,128,0>Ankh de Ouro<END FC> como recompensa por sua conquista.<P><ES HT_Text_ES_S_HelpText><CNTR>Esse artefato mágico aumentou sua capacidade de vida<N>por <FC 0,128,0>1 Ankh<END FC> e recuperou completamente sua saúde!<ES HT_Text_ES_E_HelpText><E>"
  },
  "HT_Text_Aka_dng6_Iskha_Die": {
    "message": "Você não pode controlar o poder de Rá!<P>Você... não é... NADA!<W 45>"
  }
}