{
  "HT_Text_Aby_CouncilChambersInterior1_Coronation1a": {
    "message": "Прежде всего, жители <FC 128,64,0>Абидоса<END FC> выражают вам свою самую искреннюю благодарность за доброе дело, которое вы сделали для этого города.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior1_Coronation1b": {
    "message": "В последнее время наш прекрасный город переживает самые неспокойные времена. Кажется, что какая-то высшая сила решила принести в нашу жизнь несчастье.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior1_Coronation1c": {
    "message": "Ваше прибытие и героические деяния стали лучом надежды для народа <FC 128,64,0>Абидоса.<END FC><E>"
  },
  "HT_Text_Aby_CouncilChambersInterior1_Coronation1c1": {
    "message": "Посему совет решил, что <FC 0,128,0>Священная корона Абидоса<END FC> будет вверена вам...<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior1_Coronation1d": {
    "message": "...при условии, что вы доставите её в целости и сохранности нашему Владыке Анубису и передадите ему наши наилучшие пожелания.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior1_Coronation2a": {
    "message": "<ST>ЧТО?!!<END ST> Вы не можете отдать ему корону, он же явный самозванец! Анубис никогда бы не одобрил действия такого, как он!<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior1_Coronation3a": {
    "message": "Корона — наша! Ты никому её не отдашь, безмозглый дурак!!! <E>"
  },
  "HT_Text_Aby_CouncilChambersInterior1_Coronation4a": {
    "message": "Тень Сета падет на <FC 128,64,0>Абидос<END FC>, теперь, когда корона у нас. Пришло время вам стать свидетелями настоящего бедствия. Ха-ха-ха!! <E>"
  },
  "HT_Text_Aby_CouncilChambersInterior1_Coronation5a": {
    "message": "Идем, брат, корона наша. А что до тебя, Мэр, — твоя недальновидность предрешила судьбу этого города раз и навсегда!<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior1_Coronation6a": {
    "message": "О, всемогущий Ра! Умоляю, кто-нибудь должен их остановить!<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior1_Coronation7a": {
    "message": "Предатели ускользают! Прошу тебя, Сфинкс, я умоляю тебя — верни корону!<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior1_UpperClassHD38_FriendA": {
    "message": "<FC 128,64,64>Не понимаю, чего он так обиделся... а ты?<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior1_UpperClassHD30_FriendA": {
    "message": "<FC 64,64,64>...он поступил бы с нами так же, это было ради высшего блага... <E>"
  },
  "HT_Text_Aby_CouncilChambersInterior1_UpperClassHD38_FriendB": {
    "message": "<FC 128,64,64>...таким, как мы, лучше держаться подальше от опасностей...<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior1_UpperClassHD30_FriendB": {
    "message": "<FC 64,64,64>...вот именно. Я не мог опуститься до того, чтобы драться, словно какой-то зверь... Что люди подумают?<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior1_UpperClassHD30_FightA": {
    "message": "<FC 64,64,64>Похоже, Мэр сказал, что даже если он погибнет, он не хочет, чтобы разразилась война...<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior1_UpperClassHD38_FightA": {
    "message": "<FC 128,64,64>...абсурд, враг понимает только язык силы, нужно отвечать огнем на огонь...<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior1_UpperClassHD30_FightB": {
    "message": "<FC 64,64,64>...Согласен, у нас тысячи солдат. Я говорю — пора бросить их в бой.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior1_UpperClassHD36_Friends": {
    "message": "<FC 64,128,64>Да как они смеют не пускать меня, словно какого-то простолюдина! В знак протеста я бойкотирую их следующий прием.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior1_UpperClassHD36_Monsters": {
    "message": "<FC 64,128,64>Эти чудовища так меня напугали... Меня в дрожь бросает всякий раз, когда я вспоминаю о них.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior1_CouncilHD19_GoToAkaria": {
    "message": "<FC 0,128,128>Желаю повеселиться на задании. Ты хоть понимаешь, что мэр отправляет тебя на верную смерть, прося отправиться туда?<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior1_CouncilHD20_GoToAkaria": {
    "message": "<FC 128,60,0>Наш мэр и впрямь мудр, раз решил отправить тебя к Анубису. Надеюсь только, что пока тебя не будет, с ним не случится еще какого-нибудь несчастья.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior1_CouncilHD19_Aftermath": {
    "message": "<FC 0,128,128>Я с самого начала знал, что мэр полностью поправится.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior1_CouncilHD20_Aftermath": {
    "message": "<FC 128,60,0>Мэр сейчас начинает мирные переговоры по всем фронтам. Ему стоит повысить меня, чтобы я всё уладил! Из меня выйдет отличный посол нашего народа, не находишь?<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_Physician_Situation": {
    "message": "Боюсь, у нас чрезвычайная ситуация здесь, в <FC 128,64,0>Палатах Совета<END FC>. Мэр подхватил загадочную болезнь — я никогда раньше не видел ничего подобного.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_Physician_Situation1": {
    "message": "Чтобы приготовить лекарство, мне нужно <FC 0,128,0>5 целебных трав<END FC>, но я должен оставаться здесь и следить, чтобы его состояние не ухудшилось.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_Physician_Situation2": {
    "message": "Пожалуйста, отнеси эту записку изобретателю Кеммету. Он поможет тебе найти <FC 0,128,0>целебные травы<END FC>. Поспеши: у мэра почти не осталось времени.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_Physician_NotEnough": {
    "message": "<FC 0,128,0>Целебных трав<FC 128,128,128> всё еще недостаточно. Тебе нужно поторопиться. У нас осталось совсем мало времени.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_Physician_WellDone": {
    "message": "Одна, две, три, четыре, пять... отлично! Ты нашел их все! Если мы поторопимся, то еще успеем спасти мэра.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_Physician_WellDone1": {
    "message": "Ну же, господин мэр, выпейте это. Вам станет лучше.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_Physician_WellDone2": {
    "message": "Да! Ему уже лучше! Вот небольшая награда от меня в знак благодарности. Уверен, мэр тоже тебя отблагодарит! <E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_Physician_WellDone3": {
    "message": "О-о-ох! Что случилось? Где я? Ох, как же кружится голова!<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_Physician_WellDone4": {
    "message": "Кто это? Что он здесь делает?<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_Physician_WellDone5": {
    "message": "Мэр, это Сфинкс. Именно он нашел ингредиенты, необходимые для вашего исцеления. Он наш герой, он спас вам жизнь!<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_Physician_WellDone6": {
    "message": "Что ж, большое спасибо, молодой человек. Вид у вас, конечно, довольно странный, не так ли? Что привело вас в наш прекрасный город <FC 128,64,0>Абидос<END FC>?<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_Physician_WellDone7": {
    "message": "<FC 0,128,0>Священная Корона Абидоса<END FC> для Анубиса? Хм, это и впрямь серьезная просьба...<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_Physician_WellDone8": {
    "message": "Он лжет, господин! Это тот самый самозванец, который вас отравил! Он хочет украсть корону! Анубис никогда не стал бы связываться с подобным существом! Не верьте ему!<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_Physician_WellDone9": {
    "message": "Молчать! Вы, пиявки, только и жаждали заполучить корону с тех самых пор, как вступили в совет. Этот Сфинкс уже доказал, что заслуживает больше доверия, чем вы!<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_Physician_WellDone10": {
    "message": "Хм-м, это непростое решение требует раздумий...<P>Почему в последнее время всех так интересует корона? Я должен подумать... как поступить лучше всего...<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_Physician_WellDone11": {
    "message": "Сфинкс, зайди ко мне через несколько минут в соседний зал, и я сообщу тебе о своем решении.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_Physician_WellDone12": {
    "message": "Мне нужно подумать... я так устал... <W 90>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_MayorSaved": {
    "message": "Я так рад, что мы смогли спасти мэра. В городе наверняка воцарился бы хаос через пару дней, если бы кто-то из советников захватил власть.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_CouncilHD19_Intro1": {
    "message": "Увы, какая трагедия! Мэр умирает! Мы не должны медлить; церемонию передачи власти нужно провести немедленно.<W 75><E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_CouncilHD19_Intro2": {
    "message": "Да, преемник должен быть выбран незамедлительно, и ему должна быть передана <FC 0,128,0>Священная корона Абидоса<END FC>.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_CouncilHD20_Intro1": {
    "message": "<FC 128,60,0>На наш прекрасный город обрушилось нашествие монстров! Ох, нашему бедному мэру стоило бы назначить меня главным, пока он еще в сознании. Я отомщу за его трагическую кончину.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_CouncilHD20_Intro2": {
    "message": "<FC 128,60,0>Мэр требует доказательств?! Он, должно быть, бредит! Доказательств в виде монстров, поднимающихся из глубин океана, ему мало! Хм, возможно, он слишком плох, чтобы править...<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_CouncilHD19_NeedHerbs": {
    "message": "<FC 0,128,128>Я сомневаюсь, что ты успеешь собрать травы вовремя. Мэр наверняка умрет от ран... возможно, нам удастся убедить врача дать ему что-нибудь, чтобы облегчить его страдания.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_CouncilHD20_NeedHerbs": {
    "message": "<FC 128,60,0>Скоро я стану мэром, и тогда мы решим эту проблему по-моему.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_CouncilHD19_MayorSaved": {
    "message": "<FC 0,128,128>Не задирай нос; значимость человека не измеряется почетным титулом, знаешь ли.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_CouncilHD20_MayorSaved": {
    "message": "<FC 128,60,0>Мэр спасен! Как... кхм, замечательно. Что ж, идем в соседний зал на церемонию.<E>"
  },
  "HT_Text_Aby_Council_Advisor01_Talk01": {
    "message": "Ты не успеешь собрать <FC 0,128,0>целебные травы<END FC> вовремя. Мэр обречен.<E>"
  },
  "HT_Text_Aby_Council_Advisor01_Talk02": {
    "message": "Мы попусту тратим время. Преемник должен быть выбран немедленно!<E>"
  },
  "HT_Text_Aby_Council_Advisor02_Talk01": {
    "message": "Мэр испытывает ужасные боли. Может, нам уговорить врача дать ему что-то, чтобы прекратить его мучения?<E>"
  },
  "HT_Text_Aby_Council_Advisor02_Talk02": {
    "message": "<FC 0,128,0>Священную корону Абидоса<END FC> нужно без промедления передать преемнику мэра. На благо <FC 128,64,0>Абидоса<END FC>!<E>"
  },
  "HT_Text_Aby_Council_Posh01_Intro01": {
    "message": "Открывайте, я сказал! Живо открывайте! Там снаружи жуткие твари!<E>"
  },
  "HT_Text_Aby_Council_Posh01_Intro02": {
    "message": "Прости, друг мой, но мы не можем рисковать и позволить этим монстрам проникнуть в <FC 128,64,0>Зал Совета<END FC>. Ты сам по себе.<E>"
  },
  "HT_Text_Aby_Council_Posh01_Intro03": {
    "message": "Что дальше? Мы только-только избавились от этих гадких электрических угрей в <FC 128,64,0>Зале Совета<END FC>, и тут появляются эти мерзкие создания!<E>"
  },
  "HT_Text_Aby_Council_Posh01_NoEntry": {
    "message": "Уходи! Я же сказал, мы не можем рисковать и впускать монстров внутрь!<E>"
  },
  "HT_Text_Aby_Council_Posh01_Done01": {
    "message": "Я просто в ужасе, честное слово! Оставили меня запертым снаружи с этими тварями, думая только о собственной безопасности! Какая наглость!<E>"
  },
  "HT_Text_Aby_Council_Posh01_Done02": {
    "message": "Я почтенный сановник <FC 128,64,0>Абидоса<END FC> с огромной ответственностью. Хотелось бы, чтобы коллеги по совету относились ко мне с большим уважением!<E>"
  },
  "HT_Text_Aby_Council_Posh01_Done03": {
    "message": "Нужно всегда учитывать чужой статус. Вы не согласны?<E>"
  },
  "HT_Text_Aby_Council_Posh01_Ill01": {
    "message": "Ужасные новости о мэре. Уверен, что без него <FC 128,64,0>Абидос<END FC> пострадает.<E>"
  },
  "HT_Text_Aby_Council_Posh01_Ill02": {
    "message": "Жаль, что я ничего не могу сделать для мэра.<E>"
  },
  "HT_Text_Aby_Council_Posh01_Complete01": {
    "message": "Приветствую! Для меня большая честь говорить со спасителем и героем <FC 128,64,0>Абидоса<END FC>.<E>"
  },
  "HT_Text_Aby_Council_Posh01_Cured01": {
    "message": "Вы оказали <FC 128,64,0>Абидосу<END FC> великую услугу, молодой человек.<E>"
  },
  "HT_Text_Aby_Council_Posh01_Cured02": {
    "message": "Я лишь надеюсь, что вы сможете вернуть корону у этих предателей.<E>"
  },
  "HT_Text_Aby_Council_Posh01_GiveAtun": {
    "message": "Огромное спасибо за то, что избавили нас от этих жутких монстров и спасли меня. Я-то думал, что наши беды закончились, когда мы вытравили тех электрических угрей.<P>Пожалуйста, примите это <FC 0,128,0>Око Атуна<END FC> в знак моей благодарности, я настаиваю.<E>"
  },
  "HT_Text_Aby_Council_Posh02_Talk01": {
    "message": "Сейчас и впрямь тяжелые времена, невзирая на печальные обстоятельства с мэром.<E>"
  },
  "HT_Text_Aby_Council_Posh02_Talk02": {
    "message": "Благо совета всегда должно стоять на первом месте. В такие времена нет места корыстным поступкам.<E>"
  },
  "HT_Text_Aby_Council_Posh02_Ill01": {
    "message": "Надеюсь, мэр поправится. Не уверен, что его советники пекутся о благе <FC 128,64,0>Абидоса<END FC>.<E>"
  },
  "HT_Text_Aby_Council_Posh02_Ill02": {
    "message": "Если мэр умрет, боюсь, <FC 128,64,0>Абидос<END FC> уже никогда не будет прежним.<E>"
  },
  "HT_Text_Aby_Council_Posh02_Cured01": {
    "message": "Я так и знал, что этим советникам нельзя доверять.<E>"
  },
  "HT_Text_Aby_Council_Posh02_Cured02": {
    "message": "Этих предателей следует сурово наказать.<E>"
  },
  "HT_Text_Aby_Council_Posh02_Complete01": {
    "message": "Благодарю за то, что почтили нас своим присутствием, герой <FC 128,64,0>Абидоса<END FC>.<E>"
  },
  "HT_Text_Aby_Council_Posh03_Talk01": {
    "message": "Только представьте, что могло бы случиться, если бы эти мерзкие монстры пробрались внутрь!<E>"
  },
  "HT_Text_Aby_Council_Posh03_Talk02": {
    "message": "Я не могу перестать думать о тех ужасных тварях. Что, если бы они вошли в <FC 128,64,0>Зал Совета<END FC>?<E>"
  },
  "HT_Text_Aby_Council_Posh03_Ill01": {
    "message": "Уверен, что <FC 0,128,0>целебные травы<END FC> смогут вернуть мэру здоровье.<E>"
  },
  "HT_Text_Aby_Council_Posh03_Ill02": {
    "message": "Известно, что <FC 0,128,0>целебные травы<END FC> растут прямо здесь, в <FC 128,64,0>Палатах Совета<END FC>!<E>"
  },
  "HT_Text_Aby_Council_Posh03_Cured01": {
    "message": "Приятно видеть, что мэр снова на ногах. Может быть, теперь он наймет более надежного советника, вроде меня.<E>"
  },
  "HT_Text_Aby_Council_Posh03_Cured02": {
    "message": "Уверен, что из меня вышел бы отличный новый советник для мэра.<E>"
  },
  "HT_Text_Aby_Council_Posh03_Complete01": {
    "message": "Добрый день, герой <FC 128,64,0>Абидоса<END FC>!<E>"
  },
  "HT_Text_Aby_Council_Physician_Herbs01": {
    "message": "Если ты не начнешь искать <FC 0,128,0>целебные травы<END FC> в ближайшее время, мэр точно умрет!<E>"
  },
  "HT_Text_Aby_Council_Physician_Herbs02": {
    "message": "Вижу, ты нашел часть <FC 0,128,0>целебных трав<END FC>. Хорошая работа. Нужно поскорее найти остальные. Боюсь, у мэра осталось совсем мало времени.<E>"
  },
  "HT_Text_Aby_Council_Physician_Done01": {
    "message": "Город <FC 128,64,0>Абидос<END FC> приветствует тебя как героя, мой друг.<E>"
  },
  "HT_Text_Aby_Council_Guard_Greeting01": {
    "message": "Не беспокой меня при исполнении, незнакомец.<E>"
  },
  "HT_Text_Aby_Council_Guard_Greeting02": {
    "message": "Прекрасного вам дня, сударь!<E>"
  },
  "HT_Text_Aby_Museum_Inaguration1a": {
    "message": "Мы собрались здесь в этот знаменательный день на торжественное открытие первого зала <FC 128,64,0>Музея Абидоса<END FC> — гордости нашего города. <E>"
  },
  "HT_Text_Aby_Museum_Inaguration1b": {
    "message": "<EFF><EPO>Это важное событие подчеркивает неизменный интерес Совета к культурному развитию нашего города,<P>проведение публичной выставки в новом <FC 128,64,0>Зале драгоценностей<END FC>, где представлена коллекция <FC 128,64,0>Абидоса<END FC>.<E>"
  },
  "HT_Text_Aby_Museum_Inaguration1c": {
    "message": "Эта прославленная коллекция демонстрирует сотни лет нашей великой истории...<W 200>"
  },
  "HT_Text_Aby_Museum_Inaguration2a": {
    "message": "О боже! Боюсь, нам придется прервать церемонию.<E>"
  },
  "HT_Text_Aby_Museum_Inaguration3a": {
    "message": "Почему? Что случилось?<E>"
  },
  "HT_Text_Aby_Museum_Inaguration4a": {
    "message": "У нас больше нет коллекции драгоценностей! Её украли всего несколько минут назад!<E>"
  },
  "HT_Text_Aby_Museum_Inaguration5b": {
    "message": "Что?... Кто?... Как?...<W 60>"
  },
  "HT_Text_Aby_Museum_Inaguration5a": {
    "message": "О небеса, когда же это кончится?! Это просто гибель для города! Сначала появление электрических угрей, а теперь вот это!<E>"
  },
  "HT_Text_Aby_Museum_Inaguration6a": {
    "message": "Нам придется принять чрезвычайные меры безопасности по всему городу и выставить контрольные посты.<E>"
  },
  "HT_Text_Aby_Museum_Inaguration6b": {
    "message": "От всей коллекции остался только один саркофаг.<E>"
  },
  "HT_Text_Aby_Museum_Inaguration7a": {
    "message": "Какой еще саркофаг? В нашей коллекции не было никакого саркофага! <W 110>"
  },
  "HT_Text_Aby_Museum_Inaguration8a": {
    "message": "Ох, какой кошмар! Нам лучше вернуться в <FC 128,64,0>Палаты Совета<END FC>, чтобы обсудить это подробнее. <E>"
  },
  "HT_Text_Aby_Museum_Welcome": {
    "message": "Добро пожаловать в <FC 128,64,0>Музей Абидоса<END FC>, я смотритель и специалист по естествознанию.<P>Не желаете ли что-нибудь пожертвовать? Музей будет рад вознаградить вашу щедрость, если вы это сделаете.<N>  <B 1> Да<N>  <B 2> Нет<E>"
  },
  "HT_Text_Aby_Museum_NeedStuff": {
    "message": "На данный момент смотреть здесь особо не на что, сударь.<P>Тем не менее, мы будем очень рады принять пожертвования от добрых искателей приключений, подобных вам, и с радостью поможем вам в ответ.<E>"
  },
  "HT_Text_Aby_Museum_ThankYou": {
    "message": "<IS HT_Objective_MonsterNameHolder> О, большое спасибо за ваше пожертвование, сударь! Былая слава нашего музея начинает восстанавливаться!<E>"
  },
  "HT_Text_Aby_Museum_ThankYouJewel": {
    "message": "Поразительно! Вы вернули украденный <IS HT_Objective_JewelNameHolder>! Город никогда не сможет отблагодарить вас сполна за это!<P>Тем не менее, в знак нашей признательности, пожалуйста, примите эту <FC 0,128,0>Часть золотого анкха<END FC>.<E>"
  },
  "HT_Text_Aby_Museum_WelcomeBack": {
    "message": "А-а, наш щедрый благодетель вернулся!<P>Есть ли у вас что-нибудь новенькое для нас сегодня, сударь?<N>  <B 1> Да<N>  <B 2> Нет<E>"
  },
  "HT_Text_Aby_Museum_LookAround": {
    "message": "Пожалуйста, не стесняйтесь осматривать наш великолепный музей.<E>"
  },
  "HT_Text_Aby_Museum_NotGotAny": {
    "message": "Я ценю ваше намерение, но у вас сейчас ничего нет. В любом случае, спасибо.<E>"
  },
  "HT_Text_Aby_Museum_AlreadyGotSome": {
    "message": "Еще один <IS HT_Objective_MonsterNameHolder>, верно? Тоже чудесный экземпляр...<P>Однако в нашей коллекции такой уже есть. Тем не менее, спасибо за предложение.<E>"
  },
  "HT_Text_Aby_Museum_Guard_NoEntry1": {
    "message": "Прошу прощения, сударь, <FC 128,64,0>Зал драгоценностей<END FC> еще не открыт.<P>Если вы пойдете к стойке регистрации, возможно, успеете застать церемонию торжественного открытия, которую проводит мэр.<E>"
  },
  "HT_Text_Aby_Museum_Guard_NoEntry2": {
    "message": "<FC 128,64,0>Зал драгоценностей<END FC> откроется вскоре после торжественного открытия.<E>"
  },
  "HT_Text_Aby_Museum_FirstWelcome": {
    "message": "Добро пожаловать в наш музей. Боюсь, на данный момент наших экспонатов совсем немного. Это очень печально.<P>У меня сердце кровью обливается при мысли о том, что торжественное открытие нашей выставки драгоценностей может быть сорвано таким позорным образом.<P>Если позволите заметить, вы не похожи на жителя Абидоса.<P>Вы приезжий?<N>  <B 1> Да<N>  <B 2> Нет<E>"
  },
  "HT_Text_Aby_Museum_HaventSeenYou": {
    "message": "Прошу прощения, я раньше вас здесь не видел. Должен признаться, впрочем, что я редко выхожу на улицу. Этот музей — вся моя жизнь.<P>Секция <FC 128,64,0>Естествознания<END FC> открыта, но не укомплектована. Со временем мы планируем выставить экземпляры всех животных нашего мира.<P>Мы надеемся на помощь отважных искателей приключений, но и жители Абидоса могут внести свой вклад.<P>Вы заинтересованы в том, чтобы помочь нашему великому городу?<N>  <B 1> Да<N>  <B 2> Нет<E>"
  },
  "HT_Text_Aby_Museum_AnAdventurer": {
    "message": "А-а, да, я так и думал. Вы выглядите как искатель приключений. Возможно, вы захотите помочь нашему великому городу?<P>Вскоре мы завершим выставку дикой природы. Со временем мы планируем выставить экземпляры всех животных в нашем мире.<P>Мы надеемся на помощь бывалых путешественников, подобных вам...<P>Вы заинтересованы в том, чтобы внести свой вклад в процветание нашего великого города?<N>  <B 1> Да<N>  <B 2> Нет<E>"
  },
  "HT_Text_Aby_Museum_NotHelping": {
    "message": "Что ж, дайте мне знать, если передумаете.<E>"
  },
  "HT_Text_Aby_Museum_Helping": {
    "message": "Прекрасно! Я знал, что вы поможете!<P>Если поймаете какое-нибудь животное для выставки, приходите ко мне. Если же вам в странствиях попадутся украденные драгоценности, поговорите с моим коллегой, экспертом по камням.<P>Боюсь, мы не сможем заплатить вам за пожертвования животных, но в знак признательности за первое принесенное существо вы получите ценный подарок.<E>"
  },
  "HT_Text_Aby_Museum_ChangedMind": {
    "message": "Вы передумали? Хотите помочь музею?<N>  <B 1> Да<N>  <B 2> Нет<E>"
  },
  "HT_Text_Aby_Museum_HaveAHook": {
    "message": "В награду за вклад в развитие нашего музея я хочу вручить вам эту <FC 0,128,0>Рукоятку для зиплайна<END FC>.<P>Она позволяет пользоваться многочисленными тросами, натянутыми по всему городу.<P>Пользоваться ими просто: встаньте рядом с концом троса и прыгните. Вот и всё!<E>"
  },
  "HT_Text_Aby_Museum_WelcomeJewel": {
    "message": "Приветствую! Я местный эксперт музея по драгоценностям.<P>Как вы, возможно, слышали, мы потеряли всю нашу выставку камней из-за воров.<P>Совет предложил щедрое вознаграждение любому, кто сможет вернуть украденные драгоценности в музей.<P>Если у вас есть камни, которые вы хотите мне показать, я осмотрю их для вас.<E>"
  },
  "HT_Text_Aby_Museum_WelcomeBackJewel": {
    "message": "Приветствую! Вам удалось вернуть еще одну драгоценность?<N>  <B 1> Да<N>  <B 2> Нет<E>"
  },
  "HT_Text_Aby_Museum_DonateJewel": {
    "message": "У вас есть драгоценный камень для осмотра?<N>  <B 1> Да<N>  <B 2> Нет<E>"
  },
  "HT_Text_Aby_Museum_JewelsComplete": {
    "message": "Замечательно! Это последний! Вы восстановили достоинство нашего города.<P>Коллекция драгоценностей очень много значит для нас. Мы никогда не сможем отблагодарить вас сполна за содеянное.<E>"
  },
  "HT_Text_Aby_Museum_MonstersComplete": {
    "message": "Наш музей наконец-то полон! И во многом благодаря вашим усилиям. Вы заставили город <FC 128,64,0>Абидос<END FC> гордиться вами!<P>Увы, я не могу предложить вам награду за ваш нелегкий труд, но, пожалуйста, примите этот <FC 0,128,0>Сертификат мастера-охотника<END FC>. Пусть он всегда напоминает о нашей глубокой признательности.<E>"
  },
  "HT_Text_Aby_Museum_Jewel01": {
    "message": "Этот драгоценный камень был любезно пожертвован леди Нут, известной проведением самой пышной свадебной церемонии.<P>Число присутствующих на ней гостей превышало население города, в котором она проходила.<E>"
  },
  "HT_Text_Aby_Museum_Jewel02": {
    "message": "Так много людей заявляли о своих правах на этот камень, что в <FC 128,64,0>Фивах<END FC> был созван трибунал Джаджат, на котором присутствовало рекордное количество ответчиков — триста двенадцать человек.<P>Великий Кенбет, председательствовавший в суде, был так сбит с толку, что в итоге передал дело <FC 128,64,0>Музею Абидоса<END FC>, за что его кузен, мэр, ему весьма благодарен.<E>"
  },
  "HT_Text_Aby_Museum_Jewel03": {
    "message": "Легенда гласит, что этот драгоценный камень был заключен в метеорит, упавший с небес много лет назад.<P>Хотя подтверждений этому мало, кратер, в котором он был найден, в точности повторяет форму самого камня.<E>"
  },
  "HT_Text_Aby_Museum_Jewel04": {
    "message": "Говорят, что обладание этим камнем наделяет владельца безупречной честностью.<P>Легендарный бандит Сиптах пожертвовал эту драгоценность музею перед тем, как сдаться властям и признаться в совершении более чем двухсот преступлений...<E>"
  },
  "HT_Text_Aby_Museum_Jewel05": {
    "message": "Этот зачарованный драгоценный камень в форме головы кобры был найден на поле боя торчащим из груди павшего короля.<P>Им был нанесен смертельный удар в войне, в которой не выжил никто; от племени, выковавшего его, не осталось и следа.<E>"
  },
  "HT_Text_Aby_Museum_Jewel06": {
    "message": "Когда много веков назад началась разработка карьеров, этот камень был найден глубоко в недрах пустыни.<P>Уверенный, что на еще большей глубине скрыты огромные богатства, король, приказавший начать раскопки, погубил тысячи рабов.<P>Лишь после гибели стольких невинных людей он признал, что глубины больше не отдадут ни крупицы сокровищ.<E>"
  },
  "HT_Text_Aby_Museum_Sarcoph_Talk01": {
    "message": "Что тебе нужно?<E>"
  },
  "HT_Text_Aby_Museum_Sarcoph_Talk02": {
    "message": "Оставь меня в покое!<E>"
  },
  "HT_Text_Aby_Museum_Sarcoph_Talk03": {
    "message": "Уходи!<E>"
  },
  "HT_Text_Aby_Museum_JewelsDone01": {
    "message": "Огромное спасибо за возвращение нашей коллекции драгоценностей!<E>"
  },
  "HT_Text_Aby_Museum_JewelsDone02": {
    "message": "Как ты думаешь, сойдет ли вору с рук кража всех этих драгоценностей?<E>"
  },
  "HT_Text_Aby_Museum_JewelsDone03": {
    "message": "Разве коллекция драгоценностей <FC 128,64,0>Абидоса<END FC> не прекрасна?<E>"
  },
  "HT_Text_Aby_Museum_MonstersDone01": {
    "message": "Разве наша коллекция не изумительна? И всё благодаря тебе!<E>"
  },
  "HT_Text_Aby_Museum_MonstersDone02": {
    "message": "Экземпляры, которые ты нам принес, очень высокого качества. Исключительная работа!<E>"
  },
  "HT_Text_Aby_Museum_MonstersDone03": {
    "message": "Теперь, когда музей полон, я полагаю, было бы неплохо начать планировать новое крыло для любых будущих монстров...<E>"
  },
  "HT_Text_Aby_Museum_Sign01": {
    "message": "<CNTR>---[ <FC 128,64,0>Музей Абидоса<END FC> ]---<N><CNTR>Добро пожаловать в <FC 128,64,0>Музей Абидоса<END FC>.<P><CNTR>Город, известный своим почтением к истинному духу<N>великого Осириса, теперь с гордостью выставляет самую<N>красивую и обширную коллекцию.<P><CNTR>Этот музей воспевает великую историю,<N>науку и культуру <FC 128,64,0>Абидоса<END FC>.<E>"
  },
  "HT_Text_Aby_Museum_Sign02": {
    "message": "<CNTR>---[ <FC 128,64,0>Музей Абидоса<END FC> ]---<N><CNTR>Здание музея само по себе является свидетельством<N>великой архитектуры нашего времени.<P><CNTR>В то время как наши великие гробницы и храмы служат знаком<N>уважения мертвым и богам, этот музей гордо<N>стоит как символ жизни.<E>"
  },
  "HT_Text_Aby_Museum_Sign03": {
    "message": "<CNTR>---[ <FC 128,64,0>Музей Абидоса<END FC> ]---<N><CNTR>Музей не только задает новые стандарты<N>в народном образовании,<P><CNTR>но и является важным объектом<N>для исследований и разработок.<P><CNTR>Пока вы наслаждаетесь экспонатами, наши сотрудники заняты изучением и интерпретацией. Открытия часто ведут к улучшению нашей повседневной жизни.<E>"
  },
  "HT_Text_Aby_Museum_Sign04": {
    "message": "<CNTR>---[ <FC 128,64,0>Музей Абидоса<END FC> ]---<N><CNTR>Мы открыты от рассвета до заката, каждый день недели.<P><CNTR>Хотя вход совершенно бесплатный, пожертвования любого рода всегда приветствуются.<E>"
  },
  "HT_Text_Aby_Museum_Sign05": {
    "message": "<CNTR>---[ <FC 128,64,0>Музей Абидоса<END FC> ]---<N><CNTR>Для вашего удобства у каждого музейного<N>экспоната есть своя табличка с кратким описанием.<P><CNTR>Если вы хотите узнать больше о чем-либо<N>увиденном в музее, пожалуйста, не стесняйтесь<N>спрашивать сотрудников нашего персонала.<E>"
  },
  "HT_Text_Aby_Museum_Sign06": {
    "message": "<CNTR>---[ <FC 128,64,0>Музей Абидоса<END FC> ]---<N><CNTR>СКОРО В ПРОДАЖЕ<N>Газета-папирус <FC 128,64,0>Музея Абидоса<END FC>.<P><CNTR>Новости о новых выставках, информация о текущих экспозициях, конкурсы и многое другое!<E>"
  },
  "HT_Text_Aby_Museum_Sign07": {
    "message": "<CNTR>---[ <FC 128,64,0>Музей Абидоса<END FC> ]---<N><CNTR>В помещениях музея запрещено<N>употребление еды и напитков.<P><CNTR>Давайте сохраним музей — гордость нашего<N>города — в чистоте и порядке во время вашего визита.<E>"
  },
  "HT_Text_Aby_Museum_Sign08": {
    "message": "<CNTR>---[ <FC 128,64,0>Зал драгоценностей<END FC> ]---<N><CNTR><FC 128,64,0>Музей Абидоса<END FC> с гордостью хранит лучшую<N>коллекцию драгоценностей в стране.<P><CNTR>Сбор этих бесценных экспонатов начался<N>много поколений назад, и они были<N>найдены в разных уголках мира.<P><CNTR>Из-за их уникальности драгоценности были<N>помещены в неуязвимые кейсы с максимальной защитой.<P><CNTR>Во избежание столкновений с нашей вооруженной охраной,<N>пожалуйста, не подходите близко при осмотре экспонатов.<E>"
  },
  "HT_Text_Aby_Museum_Sign09": {
    "message": "<CNTR>---[ <FC 128,64,0>Зал драгоценностей<END FC> ]---<N><CNTR>Выставленные драгоценности — одни из самых<N>красивых артефактов, когда-либо найденных.<P><CNTR>Хотя эксперты установили некоторые факты об этих загадочных камнях, многие детали остаются окутанными тайной.<E>"
  },
  "HT_Text_Aby_Museum_Sign10": {
    "message": "<CNTR>---[ <FC 128,64,0>Естествознание<END FC> ]---<N><CNTR>Некоторые виды в отделе естествознания проявляют крайне агрессивное поведение в дикой природе.<P><CNTR>Музей заверяет вас, что они<N>не представляют угрозы для посетителей.<P><CNTR>Действуют специальные чары,<N>закрепляющие все экспонаты на их постаментах.<P><CNTR>Тем не менее, пожалуйста, будьте внимательны и не заходите за огражденные зоны.<E>"
  },
  "HT_Text_Aby_Museum_Sign11": {
    "message": "<CNTR>---[ <FC 128,64,0>Естествознание<END FC> ]---<N><CNTR>Добро пожаловать в отдел естествознания<N><FC 128,64,0>Музея Абидоса<END FC>.<P><CNTR>Многие животные в этой<N>коллекции не обитают в <FC 128,64,0>Абидосе<END FC>.<P><CNTR>Таким образом, эта коллекция представляет<N>единственную возможность для многих людей<N>увидеть их своими глазами.<E>"
  },
  "HT_Text_Aby_Museum_Sign12": {
    "message": "<CNTR>---[ <FC 128,64,0>Естествознание<END FC> ]---<N><CNTR>Пожалуйста, воздержитесь от кормления<N>любых выставленных животных.<P><CNTR>Многим животным требуются специфические диеты, и употребление неестественной пищи может быть ядовитым.<E>"
  },
  "HT_Text_Aby_Museum_Sign13": {
    "message": "<CNTR>---[ <FC 128,64,0>Естествознание<END FC> ]---<N><CNTR><FC 128,64,0>Музей Абидоса<END FC> с благодарностью принимает любые<N>пожертвования в отдел естествознания.<P><CNTR>Однако из-за нехватки места мы можем содержать только одного монстра<N>каждого вида. Обратитесь к смотрителю<N>на ресепшене для подробностей.<E>"
  },
  "HT_Text_Aby_Museum_Sign14": {
    "message": "<CNTR>---[ <FC 128,64,0>Естествознание<END FC> ]---<N><CNTR>В целях вашей безопасности смотрители <FC 128,64,0>Музея Абидоса<END FC><N>просят посетителей не нападать на животных.<P><CNTR>Мы просим всех, кто носит оружие,<N>постоянно держать его скрытым.<E>"
  },
  "HT_Text_Aby_Museum_Sign15": {
    "message": "<CNTR>---[ <FC 128,64,0>Естествознание<END FC> ]---<N><CNTR>Мы верим, что все посетители покидают<N>здание ко времени закрытия.<P><CNTR>Однако, если вы окажетесь заперты внутри,<N>мы рекомендуем найти подходящее укрытие,<N>вне поля зрения любых монстров.<E>"
  },
  "HT_Text_Aby_Museum_HaveAParasol": {
    "message": "Поразительно! Вы вернули одну из украденных драгоценностей! Город никогда не сможет отблагодарить вас сполна за это!<P)В знак нашей признательности я хотел бы вручить вам этот <FC 0,128,0>Зонтик<END FC>.<P>Он когда-то принадлежал знаменитому абидосскому дворянину и весьма ценен для тех, кто ищет спасения от палящего солнца.<E>"
  },
  "HT_Text_Aby_Museum_NoDogs": {
    "message": "Мне очень жаль, но мы не можем принимать чихуахуа. Из-за досадного инцидента в прошлом году, в котором участвовало несколько таких собак и мэр, они были запрещены в музее.<E>"
  },
  "HT_Text_Aby_Museum_Empty": {
    "message": "<N><CNTR>---[ Экспонат пуст ]---<E>"
  },
  "HT_Text_Aby_Museum_Sarcoph_Jewel01": {
    "message": "Ах! Вы возвращаете <FC 0,128,0>драгоценности Абидоса<END FC>! Вы настоящий герой!<P>Вы должны знать, что они использовали меня для кражи. Однако уверяю вас, это было совершенно против моей воли.<P>Обещаю вам, они больше никогда не используют меня для своих злых дел.<P>Ваши героические поступки со временем избавят меня от вины за участие в таком печальном деле. Спасибо!<E>"
  },
  "HT_Text_Aby_Museum_Sarcoph_Jewel02A": {
    "message": "Вы настоящий герой! Не могу дождаться, когда все <FC 0,128,0>драгоценности Абидоса<END FC> будут возвращены!<E>"
  },
  "HT_Text_Aby_Museum_Sarcoph_Jewel02B": {
    "message": "Спасибо за вашу честность и порядочность!<E>"
  },
  "HT_Text_Aby_Museum_Sarcoph_Jewel02C": {
    "message": "Я не могу в достаточной мере отблагодарить вас за то, что вы сделали!<E>"
  },
  "HT_Text_Aby_Museum_Sarcoph_Jewel03": {
    "message": "Спасибо! Огромное спасибо!!! Теперь, когда все драгоценности возвращены, моя совесть наконец-то чиста! Вы невероятны!<E>"
  },
  "HT_Text_Aby_Museum_MonsterCertificate": {
    "message": "Я только что осознал, что вы пожертвовали уже <SO HT_Objective_Aby_Museum_MonstCount> монстров в нашу коллекцию!<P>Вы — щедрейший благодетель для этого музея и культурной жизни <FC 128,64,0>Абидоса<END FC> в целом.<P>Мы хотели бы выразить нашу благодарность и отметить ваши усилия вручением <FC 0,128,0>Сертификата охотника на монстров: <IS HT_Objective_MonsterNameHolder><END FC>.<P>Он демонстрирует признательность города за эту неоценимую работу. Спасибо!<E>"
  },
  "HT_Text_Aby_Museum_MonsterClassA": {
    "message": "Золотой класс"
  },
  "HT_Text_Aby_Museum_MonsterClassB": {
    "message": "Серебряный класс"
  },
  "HT_Text_Aby_Museum_MonsterClassC": {
    "message": "Бронзовый класс"
  },
  "HT_Text_Aby_Shop_ShopperCantAfford": {
    "message": "Как же это бесит! Я всегда хотел купить этого монстра, но с такими ценами мне придется копить целую вечность, прежде чем я смогу его себе позволить!<E>"
  },
  "HT_Text_Aby_Shop_ShopperIfOnly": {
    "message": "Если бы я только мог себе его позволить...<E>"
  },
  "HT_Text_Aby_Shop_KeeperWelcome": {
    "message": "Приветствую, добро пожаловать в <FC 128,64,0>Лавку монстров Монту<END FC>.<P>Здесь вы можете продать своих монстров или купить новых из нашего обширного каталога.<P>Если хотите купить монстра, просто подойдите к нему и выберите сами.<P>Конечно, выпускать монстров в городе нельзя — это строжайше запрещено!<P>Особенно после того скверного случая с мэром в прошлом году... он потом несколько недель сесть не мог!<E>"
  },
  "HT_Text_Aby_Shop_KeeperBrowse": {
    "message": "Прекрасно, сударь, не стесняйтесь осматриваться и изучать наших первоклассных монстров.<E>"
  },
  "HT_Text_Aby_Shop_KeeperWelcomeBack": {
    "message": "Добро пожаловать в <FC 128,64,0>Лавку монстров Монту<END FC>!<P>Чем я могу вам помочь сегодня?<N>  <B 1> Купить монстров<N>  <B 2> Продать монстров<E>"
  },
  "HT_Text_Aby_Shop_KeeperNoMonsters": {
    "message": "Но у вас нет монстров, которых вы могли бы мне продать...<E>"
  },
  "HT_Text_Aby_Shop_KeeperSellMonsters": {
    "message": "Что у вас есть для меня? Выберите монстра, которого хотите продать...<E>"
  },
  "HT_Text_Aby_Shop_KeeperMonsterOffer": {
    "message": "<IS HT_Objective_MonsterNameHolder>? Какой отличный экземпляр!<P>Я дам вам за него <FC 0,128,0><SO HT_Objective_Aby_Shop_SellMonsterPrice> скарабеев<END FC>.<N>  <B 1> Продать<N>  <B 2> Не продавать<E>"
  },
  "HT_Text_Aby_Shop_KeeperDontSell": {
    "message": "Как пожелаете. Предложение остается в силе, если передумаете...<E>"
  },
  "HT_Text_Aby_Shop_Keeper": {
    "message": "Большое спасибо.<E>"
  },
  "HT_Text_Aby_Shop_NoDogs": {
    "message": "Что? Чихуахуа? Терпеть их не могу! Я это у тебя не куплю!<E>"
  },
  "HT_Text_Aby_Shop_NoLizards": {
    "message": "А-а, Глупая ящерица. Боюсь, я не смогу это у вас купить. Не после того, что случилось в прошлый раз...<E>"
  },
  "HT_Text_Aby_Shop_NoPiranhas": {
    "message": "Простите, я больше не содержу пираний. Мэр запретил мне держать их в лавке после того досадного случая в прошлом году...<P>И я его не виню. Он потом несколько недель сесть не мог!<E>"
  },
  "HT_Text_Aby_Sewer_GateBlocked": {
    "message": "<ES HT_Text_ES_S_HelpText><N><CNTR>Для этих ворот нужен <FC 0,128,0>ключ<END FC>.<ES HT_Text_ES_E_HelpText><E>"
  },
  "HT_Text_Aby_Sewer_GotKey": {
    "message": "<ES HT_Text_ES_S_HelpText><N><CNTR>Вы нашли <FC 0,128,0>старый ключ<END FC>!<ES HT_Text_ES_E_HelpText><E>"
  },
  "HT_Text_Aby_Canal_Sign_GrandCanal01": {
    "message": "<N><CNTR>---[ <FC 128,64,0>Великий канал<END FC> ]---<E>"
  },
  "HT_Text_Aby_Canal_Sign_NarrowCanal01": {
    "message": "<N><CNTR>---[ <FC 128,64,0>Узкий канал<END FC> ]---<E>"
  },
  "HT_Text_Aby_Canal_Sign_AbydosPlaza01": {
    "message": "<N><CNTR>---[ <FC 128,64,0>Площадь Абидоса<END FC> ]---<E>"
  },
  "HT_Text_Aby_Canal_Sign_ToGrandCanal01": {
    "message": "<N><CNTR>---[ К <FC 128,64,0>Великому каналу<END FC> ]---<E>"
  },
  "HT_Text_Aby_Canal_Sign_ToNarrowCanal01": {
    "message": "<N><CNTR>---[ К <FC 128,64,0>Узкому каналу<END FC> ]---<E>"
  },
  "HT_Text_Aby_Canal_Sign_ToAbydosPlaza01": {
    "message": "<N><CNTR>---[ К <FC 128,64,0>площади Абидоса<END FC> ]---<E>"
  },
  "HT_Text_Aby_Canal_Sign_Museum01": {
    "message": "<N><CNTR>---[ <FC 128,64,0>Музей Абидоса<END FC> ]---<N><CNTR>---[ Требуются пожертвования! ]---<E>"
  },
  "HT_Text_Aby_Canal_Sign_WallsMinigame01": {
    "message": "<N><CNTR>---[ <FC 128,64,0>Коридор чемпионов<END FC> ]---<N><CNTR>---[ Прыгните сальто выше 2 метров, чтобы соревноваться! ]---<E>"
  },
  "HT_Text_Aby_Canal_Sign_Shop01": {
    "message": "<N><CNTR>---[ <FC 128,64,0>Лавка монстров Монту<END FC> ]---<N><CNTR>---[ Поступили новые монстры! ]---<E>"
  },
  "HT_Text_Aby_Canal_Sign_Inventor01": {
    "message": "<N><CNTR>---[ <FC 128,64,0>Изобретатель Кеммет<END FC> ]---<N><CNTR>---[ Посетителей не принимаем, только по официальным делам! ]---<E>"
  },
  "HT_Text_Aby_Canal_Sign_PairsMinigame01": {
    "message": "<N><CNTR>---[ <FC 128,64,0>Место подбора пар Панеба<END FC> ]---<N><CNTR>---[ Заработай на своей памяти! ]---<E>"
  },
  "HT_Text_Aby_Canal_Sign_SimonMinigame01": {
    "message": "<N><CNTR>---[ <FC 128,64,0>Хижина последовательностей Соркона<END FC> ]---<N><CNTR>---[ Правильные цепочки приносят <FC 0,128,0>скарабеев<END FC>! ]---<E>"
  },
  "HT_Text_Aby_Canal_Sign_ShootingMinigame01": {
    "message": "<N><CNTR>---[ <FC 128,64,0>Таверна мишеней Тефнут<END FC> ]---<N><CNTR>---[ Докажите свое мастерство стрельбы по мишеням! ]---<E>"
  },
  "HT_Text_Aby_Canal_Sign_ElectricWater": {
    "message": "<CNTR>---[ <FC 128,64,0>Купание запрещено<END FC> ]---<N><CNTR>---[ Внимание! ВСЯ вода вокруг города <FC 128,64,0>Абидос<END FC> была наэлектризована. Пожалуйста, не входите в воду. ]---<E>"
  },
  "HT_Text_Aby_Canal_BoatOwner_Intro01": {
    "message": "Привет, я Хонсу, капитан лодки. Ты выглядишь как парень, который обожает приключения. Я предлагаю любые виды поездок для отдыха по очень разумным ценам.<P>Если хочешь, я могу доставить тебя в <FC 128,64,0>Гелиополь<END FC> всего за <FC 0,128,0>25 скарабеев<END FC>.<N>  <B 2> Не интересно<N>  <B 1> Поехали<E>"
  },
  "HT_Text_Aby_Canal_BoatOwner_Return01": {
    "message": "Привет! Рад снова тебя видеть.<P>Если хочешь, я могу доставить тебя в <FC 128,64,0>Гелиополь<END FC> всего за <FC 0,128,0>25 скарабеев<END FC>.<N>  <B 2> Не интересно<N>  <B 1> Поехали<E>"
  },
  "HT_Text_Aby_Canal_BoatOwner_ToHeliopolisConfirm": {
    "message": "Следующая остановка — <FC 128,64,0>Гелиополь<END FC>!<E>"
  },
  "HT_Text_Aby_Canal_BoatOwner_ToHeliopolisDecline": {
    "message": "Что ж, дай мне знать, если передумаешь.<E>"
  },
  "HT_Text_Aby_Canal_BoatOwner_NotEnoughMoney": {
    "message": "Прости, но у тебя недостаточно <FC 0,128,0>скарабеев<END FC>.<E>"
  },
  "HT_Text_Aby_Canal_GateGuard_IdentificationIntro": {
    "message": "Мне нужно увидеть удостоверение, прежде чем я тебя пропущу.<E>"
  },
  "HT_Text_Aby_Canal_GateGuard_IdentificationPrompt": {
    "message": "Предъяви какое-нибудь удостоверение.<N>  <B 1> Конечно, вот оно<N>  <B 2> Э-э... кажется, я его где-то посеял<E>"
  },
  "HT_Text_Aby_Canal_GateGuard_IdentificationAcceptedGood": {
    "message": "Похоже, всё в порядке, можешь проходить.<E>"
  },
  "HT_Text_Aby_Canal_GateGuard_IdentificationAcceptedBad": {
    "message": "Что это еще за удостоверение? Мне нужны бумаги, если ты хочешь попасть в <FC 128,64,0>Палаты Совета<END FC>!<P>Проваливай отсюда, не трать моё время!<E>"
  },
  "HT_Text_Aby_Canal_GateGuard_IdentificationDeclined": {
    "message": "Да-да, знакомая история. Нет бумаг — нет входа. Мы не можем пускать в <FC 128,64,0>Палаты Совета<END FC> кого попало.<P> А теперь исчезни!<E>"
  },
  "HT_Text_Aby_Canal_GateGuard_Done": {
    "message": "Хорошего дня, сударь.<E>"
  },
  "HT_Text_Aby_Canal_GateGuard_DoneWarning": {
    "message": "Остерегайся мелких тварей у канала.<E>"
  },
  "HT_Text_Aby_Canal_GateGuard_IdentificationAcceptedWarning": {
    "message": "Ладно, можешь проходить, но будь осторожен. Весь канал кишит тварями. Выглядят они не особо грозно, но могут быть чертовски агрессивными.<P>Знаешь, давай договоримся. Если очистишь канал от этой заразы, я отдам тебе этот <FC 0,128,0>Амулет портала<END FC>. Мне от него проку нет — понятия не имею, как им пользоваться.<E>"
  },
  "HT_Text_Aby_Canal_GateGuard_IdentificationAcceptedBeasts": {
    "message": "Там еще остались эти твари. Тебе нужно очистить весь канал, если хочешь получить <FC 0,128,0>Амулет портала<END FC>.<E>"
  },
  "HT_Text_Aby_Canal_GateGuard_IdentificationAcceptedComplete": {
    "message": "Отлично, ты очистил весь канал! Отличная работа, друг мой.<P>Окей, вот обещанный <FC 0,128,0>Амулет портала<END FC>. Надеюсь, тебе он пригодится больше, чем мне.<E>"
  },
  "HT_Text_Aby_Canal_GateGuard_GiveBothPiranha": {
    "message": "Вот, забирай и этих пираний, которых я поймал. Мне они не нужны.<E>"
  },
  "HT_Text_Aby_Canal_GateGuard_GiveOnePiranha": {
    "message": "Вот, забирай и эту пиранью, которую я поймал. Она мне не нужна.<E>"
  },
  "HT_Text_Aby_Canal_GateGuard_CouncilChambers": {
    "message": "Этот проход ведет к <FC 128,64,0>Палатам Совета Абидоса<END FC>, сэр.<E>"
  },
  "HT_Text_Aby_Canal_Beggar_MoneyPrompt": {
    "message": "Не найдется ли пара <FC 0,128,0>скарабеев<END FC>, друг мой?<N>  <B 1> Нет<N>  <B 2> Пожалуй, вот <FC 0,128,0>2 скарабея<END FC><N>  <B 3> Конечно, вот <FC 0,128,0>10 скарабеев<END FC><E>"
  },
  "HT_Text_Aby_Canal_Beggar_NoMoneyPrompt": {
    "message": "Ты и так дал мне достаточно, друг. Мне было бы совестно брать у тебя еще больше <FC 0,128,0>скарабеев<END FC>.<E>"
  },
  "HT_Text_Aby_Canal_Beggar_NotEnoughMoney": {
    "message": "У тебя и самого-то не густо со <FC 0,128,0>скарабеями<END FC>, друг. Может, тебе стоит тоже найти себе уютный дверной проем и заняться моим ремеслом?<E>"
  },
  "HT_Text_Aby_Canal_Beggar_GivenNone": {
    "message": "Ну и ладно! Тебе не понять, что такое нищета. Везет же некоторым.<E>"
  },
  "HT_Text_Aby_Canal_Beggar_GivenMinimum": {
    "message": "Ого, целых <FC 0,128,0>2 скарабея<END FC>! Теперь-то я точно смогу купить тот дом, о котором всегда мечтал!<P>Бу-бу-бу... скряга... гр-р... жадина какая...<E>"
  },
  "HT_Text_Aby_Canal_Beggar_GivenMaximum": {
    "message": "О, спасибо, друг! Ты очень щедрый человек, благодарю тебя.<E>"
  },
  "HT_Text_Aby_Canal_Beggar_GivenMaximumAgain": {
    "message": "Ух ты, спасибо! Если бы все были такими, как ты, в мире не осталось бы проблем. Я бы здесь даже не сидел!<E>"
  },
  "HT_Text_Aby_Canal_Beggar_GivenMaximumReward": {
    "message": "Ого, да ты настоящий самаритянин! Ты был так щедр, позволь мне дать тебе кое-что взамен.<P>Я нашел эту штуку на днях в канализации. Не спрашивай, что я там делал, тебе лучше не знать!<P>В общем, это всё, что у меня есть, и я хочу, чтобы ты это взял.<E>"
  },
  "HT_Text_Aby_Canal_Inventor_GoAway01": {
    "message": "Ты читать не умеешь? На табличке ясно сказано: посетителей не принимаем!<E>"
  },
  "HT_Text_Aby_Canal_Inventor_GoAway02": {
    "message": "У тебя нет никаких официальных дел ко мне, так что проваливай!<E>"
  },
  "HT_Text_Aby_Canal_Inventor_GoAway03": {
    "message": "Перестань стучать в мою дверь! Только для официальных визитов!<E>"
  },
  "HT_Text_Aby_Canal_Inventor_Prompt01": {
    "message": "Наконец-то кто-то по делу! Это записка для меня?<N>  <B 1> Да<N>  <B 2> Нет<E>"
  },
  "HT_Text_Aby_Canal_Inventor_Prompt02": {
    "message": "Эта записка для меня?<N>  <B 1> Да<N>  <B 2> Нет<E>"
  },
  "HT_Text_Aby_Canal_Inventor_Accept01": {
    "message": "О, превосходно! Дай-ка взглянуть...<P>О боже, это и впрямь дурные вести. <FC 0,128,0>Целебные травы<END FC>, хм-м...<P>Они действительно растут в окрестностях <FC 128,64,0>Абидоса<END FC>, но эти растения очень хрупкие и засыхают почти сразу после того, как их сорвут.<P>Тебе понадобится <FC 0,128,0>Сумка для лекарств<END FC>, чтобы сохранить их свежими. Боюсь, в моей мастерской ничего подобного нет.<P>Единственное, что у меня есть и что могло бы тебя заинтересовать — вот эта вещица. Правда, я не знаю, для чего она; может, ты сможешь пролить свет на это дело?<E>"
  },
  "HT_Text_Aby_Canal_Inventor_Decline01": {
    "message": "Пфф! Я думаю, ты мне лжешь!<E>"
  },
  "HT_Text_Aby_Canal_Inventor_MedicineBag01": {
    "message": "Снова здравствуй, незнакомец. Что это у тебя там?<P><FC 0,128,0>Сумка для лекарств<END FC>? Весьма любопытно. Похоже, в ней <FC 0,128,0>целебные травы<END FC> сохранятся без проблем.<P>Не трать время на пустую болтовню со мной, отправляйся собирать травы для мэра!<E>"
  },
  "HT_Text_Aby_Canal_Inventor_Herbs01": {
    "message": "Ты до сих пор не нашел ни одной травинки? Тебе лучше поторопиться, пока не стало слишком поздно!<E>"
  },
  "HT_Text_Aby_Canal_Inventor_Herbs02": {
    "message": "Очень хорошо, часть трав уже у тебя. Поспеши найти остальные, пока еще есть время!<E>"
  },
  "HT_Text_Aby_Canal_Inventor_Herbs03": {
    "message": "Отлично, все травы собраны! И что ты стоишь, лясы со мной точишь?! Немедленно возвращайся в <FC 128,64,0>Палаты Совета<END FC>!<E>"
  },
  "HT_Text_Aby_Canal_Inventor_Done01": {
    "message": "Снова привет! Ты проделал отличную работу, спас мэра. Жители <FC 128,64,0>Абидоса<END FC> в неоплатном долгу перед тобой.<E>"
  },
  "HT_Text_Aby_Canal_Help_CanalCleared": {
    "message": "<ES HT_Text_ES_S_HelpText><CNTR>Это была последняя тварь,<N>наводнившая <FC 128,64,0>Узкий канал<END FC>!<P><ES HT_Text_ES_S_HelpText><CNTR>Тебе следует вернуться к<N>абидосскому стражнику и получить свою награду!<ES HT_Text_ES_E_HelpText><E>"
  },
  "HT_Text_Aby_Canal_Help_GotHerbGood": {
    "message": "<ES HT_Text_ES_S_HelpText><N><CNTR>Вы получили <FC 0,128,0>целебную траву<END FC>!<P><ES HT_Text_ES_S_HelpText><CNTR>Она надежно спрятана в вашей <FC 0,128,0>сумке для лекарств<END FC>!<ES HT_Text_ES_E_HelpText><E>"
  },
  "HT_Text_Aby_Canal_Help_GotHerbBad": {
    "message": "<ES HT_Text_ES_S_HelpText><N><CNTR>Вы получили <FC 0,128,0>целебную траву<END FC>!<P><ES HT_Text_ES_S_HelpText><CNTR>Но она завяла и засохла почти мгновенно!<ES HT_Text_ES_E_HelpText><E>"
  },
  "HT_Text_Aby_Canal_Help_GotAnkhPiece": {
    "message": "<ES HT_Text_ES_S_HelpText><N><CNTR>Вы получили <FC 0,128,0>часть золотого анкха<END FC>!<ES HT_Text_ES_S_HelpText><E>"
  },
  "HT_Text_Aby_Cana_StairsDoorLocked": {
    "message": "<ES HT_Text_ES_S_HelpText><N><CNTR>Для этой двери нужен <FC 0,128,0>ключ<END FC>.<ES HT_Text_ES_E_HelpText><E>"
  },
  "HT_Text_Aby_Cana_Help_FoundPearl": {
    "message": "<ES HT_Text_ES_S_HelpText><N><CNTR>Вы нашли <FC 0,128,0>абидосскую жемчужину<END FC>!<ES HT_Text_ES_E_HelpText><E>"
  },
  "HT_Text_Aby_Canal_Key_01": {
    "message": "Да, целых три <FC 0,128,0>абидосских жемчужины<END FC>! Спасибо!<P>Думаю, я свожу жену посмотреть коллекцию драгоценностей в музее. Ей очень понравится надеть такое ожерелье по этому случаю.<E>"
  },
  "HT_Text_Aby_Canal_Key_02": {
    "message": "Если хочешь, можешь использовать этот ключ, чтобы открыть дверь на верхний ярус.<E>"
  },
  "HT_Text_Aby_Generic": {
    "message": "У меня нет времени на разговоры с такими, как ты.<E>"
  },
  "HT_Text_Aby_Canal_WellNPC1_A": {
    "message": "Этот жонглер просто гений, правда? Немного сумасшедший, но всё равно гений...<P>Моя сестра была бы в восторге.<E>"
  },
  "HT_Text_Aby_Canal_WellNPC1_B": {
    "message": "Ты выглядишь как искатель приключений. Когда я был молод, я обожал истории о приключениях.<E>"
  },
  "HT_Text_Aby_Canal_WellNPC1_C": {
    "message": "Вы уже посетили великий <FC 128,64,0>Музей Абидоса<END FC>? Это потрясающее место.<E> "
  },
  "HT_Text_Aby_Canal_WellNPC2_A": {
    "message": "Что происходит с этими монстрами и наэлектризованной водой? Думаешь, на нас напали? <FC 128,64,0>Абидос<END FC> — мирный город!<E>"
  },
  "HT_Text_Aby_Canal_WellNPC2_B": {
    "message": "Когда уже мэр разберется с монстрами и током в воде?<E>"
  },
  "HT_Text_Aby_Canal_WellNPC2_C": {
    "message": "Дела нынче идут из рук вон плохо, все кругом слишком напуганы.<E>"
  },
  "HT_Text_Aby_Canal_WellNPC3_A": {
    "message": "Интересно, что значит всё это — монстры, ток в воде?<E>"
  },
  "HT_Text_Aby_Canal_WellNPC3_B": {
    "message": "Ты ведь не местный, так? Обычно в <FC 128,64,0>Абидосе<END FC> куда оживленнее, но монстры и ток в воде всех распугали...<E>"
  },
  "HT_Text_Aby_Canal_WellNPC3_C": {
    "message": "Я думаю, мэру стоит нанять этого человека официальным артистом. Жаль, моей сестры нет рядом, чтобы на него посмотреть.<E>"
  },
  "HT_Text_Aby_Canal_PearlMan_A": {
    "message": "Еще раз спасибо за помощь! Ожерелье просто идеальное, жена теперь ничего не заметит.<E>"
  },
  "HT_Text_Aby_Canal_PearlMan_B": {
    "message": "Моя жена думает, что ток в воде — это часть какого-то заговора против мэра.<E>"
  },
  "HT_Text_Aby_Canal_PearlMan_C": {
    "message": "Вы уже успели изучить наш прекрасный город? Здесь много всего интересного.<E>"
  },
  "HT_Text_Aby_Canal_ZipHint01": {
    "message": "Если бы у тебя была <FC 0,128,0>рукоятка для зиплайна<END FC>, ты мог бы использовать все тросы в <FC 128,64,0>Абидосе<END FC>, чтобы добираться куда нужно.<P>Я слышал, в музее их дают каждому, кто пожертвует монстра для коллекции...<E>"
  },
  "HT_Text_Aby_Canal_ZipHint02": {
    "message": "Если захочешь покинуть <FC 128,64,0>Абидос<END FC>, тебе понадобится <FC 0,128,0>рукоятка для зиплайна<END FC>, чтобы добраться до паромщика.<E>"
  },
  "HT_Text_Aby_Canal_ZipHint03": {
    "message": "Насколько я понимаю, люди, дарящие монстров музею, получают <FC 0,128,0>рукоятки для зиплайна<END FC>, чтобы пользоваться тросами <FC 128,64,0>Абидоса<END FC>.<E>"
  },
  "HT_Text_Aby_Canal_LizardOwner_Ramble": {
    "message": "Я купил эту глупую ящерицу у парня по имени Джек, который уверял, что она очень ценная, но по-моему он наврал.<P>Она бесполезная! Я пытался научить её трюкам или приносить вещи, но она ничего не делает!<P>С ней я никогда не впечатлю свою девушку.<P>Если бы я только мог найти что-нибудь другое, чтобы произвести на неё впечатление...<E>"
  },
  "HT_Text_Aby_Canal_LizardOwner_GotMedal": {
    "message": "Эй! Это игровая медаль? Ого!<P>Если соберешь все четыре, я обменяю на них эту бесполезн... в смысле, ценную ящерицу!<P>Что скажешь?<N>  <B 1> Да<N>  <B 2> Нет<E>"
  },
  "HT_Text_Aby_Canal_LizardOwner_GotMedals": {
    "message": "Эй! Это игровые медали? Ого!<P>Если соберешь все четыре, я обменяю на них эту бесполезн... в смысле, ценную ящерицу!<P>Что скажешь?<N>  <B 1> Да<N>  <B 2> Нет<E>"
  },
  "HT_Text_Aby_Canal_LizardOwner_ItsADeal": {
    "message": "Блестяще! Возвращайся, когда соберешь их все!<E>"
  },
  "HT_Text_Aby_Canal_LizardOwner_NoDeal": {
    "message": "Вы уверены? Посмотрите, какая она зеленая и... ящеристая! Нет? Что ж, предложение всегда в силе.<E>"
  },
  "HT_Text_Aby_Canal_LizardOwner_AskDeal": {
    "message": "Еще не передумали? Хотите обменять все игровые медали на мою ящерицу?<N>  <B 1> Да<N>  <B 2> Нет<E>"
  },
  "HT_Text_Aby_Canal_LizardOwner_NotGotAll": {
    "message": "Вы еще не собрали их все? Ну, как только они будут у вас, заходите.<E>"
  },
  "HT_Text_Aby_Canal_LizardOwner_DoDeal": {
    "message": "Вы собрали их все! Ого! Хотите обменяться прямо сейчас?<N>  <B 1> Да<N>  <B 2> Нет<E>"
  },
  "HT_Text_Aby_Canal_LizardOwner_NotYet": {
    "message": "Еще нет? Ну, как будете готовы к обмену, просто скажите мне.<E>"
  },
  "HT_Text_Aby_Canal_LizardOwner_Swapped": {
    "message": "Отлично! Моя девушка будет просто в восторге!<E>"
  },
  "HT_Text_Aby_Canal_LizardOwner_Finished01": {
    "message": "Эти медали великолепны. Моя девушка будет поражена!<E>"
  },
  "HT_Text_Aby_Canal_LizardOwner_Finished02": {
    "message": "Думаю, мне стоит обзавестись витриной для этих медалей.<E>"
  },
  "HT_Text_Aby_Canal_LizardOwner_Finished03": {
    "message": "Интересно, как там дела в музее после того ужасного ограбления?<E>"
  },
  "HT_Text_Aby_Canal_Posh_Introduction01": {
    "message": "Так-так! Незнакомец! Мне было бы крайне любопытно узнать, как вы здесь оказались.<E>"
  },
  "HT_Text_Aby_Canal_Posh_Introduction02": {
    "message": "Боже мой! С той стороны нет корабля, а плыть через наэлектризованную воду может только имбецил!<E>"
  },
  "HT_Text_Aby_Canal_Posh_Introduction03": {
    "message": "<FC 128,64,0>Абидос<END FC> был образцово процветающим и мирным городом, пока не появились эти электрические угри.<E>"
  },
  "HT_Text_Aby_Canal_Posh_Introduction04": {
    "message": "Никто не знает, откуда они взялись, но они невыносимо портят репутацию города!<E>"
  },
  "HT_Text_Aby_Canal_Posh_Hint1": {
    "message": "Я слышал, кто-то что-то уронил в колодец. Интересно, что же это?<E>"
  },
  "HT_Text_Aby_Canal_Posh_Hint2": {
    "message": "В кувшинах порой попадаются весьма любопытные вещицы.<E>"
  },
  "HT_Text_Aby_Canal_Posh_Mayor01": {
    "message": "<EFF><EPO>Что же нам делать? Мэр занемог! Интересно, что с ним могло случиться?<P>Скоро у него не хватит сил даже на то, чтобы удерживать <FC 0,128,0>Священную корону Абидоса<END FC> на голове!<E>"
  },
  "HT_Text_Aby_Canal_Posh_Mayor02": {
    "message": "Монстры, наэлектризованная вода, а теперь еще и мэр! В каком плачевном состоянии оказались наши дела!<E>"
  },
  "HT_Text_Aby_Canal_Posh_Mayor03": {
    "message": "Интересно, кто возьмет на себя руководство, если мэр не поправится в ближайшее время?<E>"
  },
  "HT_Text_Aby_Canal_Posh_Mayor04": {
    "message": "Я искренне надеюсь, что придворный лекарь сможет помочь мэру.<E>"
  },
  "HT_Text_Aby_Canal_Posh_MayorCured01": {
    "message": "Мэр исцелен? Какая удача!<E>"
  },
  "HT_Text_Aby_Canal_Posh_Defeated01": {
    "message": "Кто бы мог подумать, что советники мэра окажутся предателями?<E>"
  },
  "HT_Text_Aby_Canal_Posh_Defeated02": {
    "message": "Теперь, когда мэр избавился от своих злых советников, возможно, он наконец наведет в городе порядок...<E>"
  },
  "HT_Text_Aby_Canal_Posh_Defeated03": {
    "message": "Я считаю, что мэр проявил большую отвагу во всей этой истории.<E>"
  },
  "HT_Text_Aby_Canal_MuseumGuard_Block01": {
    "message": "Прошу прощения, но я не могу впустить вас в музей, пока не будет готово торжественное открытие коллекции драгоценностей <FC 128,64,0>Абидоса<END FC>.<P>Пожалуйста, заходите позже, сэр.<E>"
  },
  "HT_Text_Aby_Canal_MuseumGuard_Block02": {
    "message": "Извините, сэр, я не могу впустить вас в музей.<E>"
  },
  "HT_Text_Aby_Canal_MuseumGuard_Block03": {
    "message": "Сэр, пожалуйста, я уже говорил вам, что вход воспрещен.<P>Приходите позже, когда коллекция драгоценностей будет готова к открытию.<E>"
  },
  "HT_Text_Aby_Canal_MuseumGuard_Open01": {
    "message": "Приятного посещения музея, сэр.<E>"
  },
  "HT_Text_Aby_Canal_MuseumGuard_Open02": {
    "message": "Проходите, сэр.<E>"
  },
  "HT_Text_Aby_Canal_MuseumGuard_Open03": {
    "message": "Доброго вам дня, сэр.<E>"
  },
  "HT_Text_Aby_Canal_Juggler01": {
    "message": "Не отвлекай меня! Из-за тебя я уронил мячи!<E>"
  },
  "HT_Text_Aby_Canal_Juggler02": {
    "message": "Перестань меня отвлекать! Я всегда роняю мячи, если со мной заговаривают!<E>"
  },
  "HT_Text_Aby_Canal_PearlMan01": {
    "message": "Жена меня прибьёт, если узнает, что я потерял её жемчужное ожерелье! <P>Она точно заметит, что в новом, которое я купил, не хватает трёх жемчужин.<P>Слушай, если наткнёшься на <FC 0,128,0>абидосские жемчужины<END FC>, дай мне знать! <E>"
  },
  "HT_Text_Aby_Canal_PearlMan02": {
    "message": "Нашёл <FC 0,128,0>абидосские жемчужины<END FC>? Нет? Ну, ищи дальше!<E>"
  },
  "HT_Text_Aby_Canal_PearlMan03": {
    "message": "Ты нашёл <FC 0,128,0>абидосскую жемчужину<END FC>?! Спасибо! Ещё парочка — и я спасён!<E>"
  },
  "HT_Text_Aby_Canal_PearlMan04": {
    "message": "Ещё одна <FC 0,128,0>абидосская жемчужина<END FC>? Огромное спасибо, друг! Но мне всё ещё нужна последняя!<E>"
  },
  "HT_Text_Aby_Canal_PearlMan05": {
    "message": "Две <FC 0,128,0>абидосских жемчужины<END FC>? Спасибо! Большое спасибо! Но мне по-прежнему не хватает одной...<E>"
  },
  "HT_Text_Aby_Canal_PearlMan06": {
    "message": "Ещё не нашёл больше <FC 0,128,0>абидосских жемчужин<END FC>? Нет?<E>"
  },
  "HT_Text_Aby_Canal_PearlMan07": {
    "message": "Да, целых три <FC 0,128,0>абидосских жемчужины<END FC>! Спасибо! Можешь использовать этот ключ, чтобы открыть дверь на верхний ярус, если пожелаешь.<P>Думаю, я свожу жену в музей посмотреть на драгоценности. Ей очень понравится надеть ожерелье по такому случаю.<E>"
  },
  "HT_Text_Aby_Cana_ClosedDoors1": {
    "message": "Что бы вы там ни предлагали, я это не куплю! <E>"
  },
  "HT_Text_Aby_Cana_ClosedDoors2": {
    "message": "Уходи, я занят! <E>"
  },
  "HT_Text_Aby_Cana_ClosedDoors3": {
    "message": "Я обедаю, приди позже! <E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_MayorHD22_Sick1": {
    "message": "О-о-о-о-ох...<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_MayorHD22_Sick2": {
    "message": "А-а-а-а-а-ах...<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_MayorHD22_Sick3": {
    "message": "Бл-у-у-у-арх...<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_MayorHD22_Recover": {
    "message": "Теперь мне гораздо лучше, спасибо! Подожди в приёмном зале, пока я набираюсь сил, и я выйду вознаградить тебя.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_MayorHD22_MayorSaved1": {
    "message": "Не могу поверить, что мои доверенные советники так меня предали!<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_MayorHD22_MayorSaved2": {
    "message": "В наши дни так трудно найти верных советников!<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_MayorHD22_AllSorted1": {
    "message": "Трудно нынче найти честных советников.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_MayorHD22_AllSorted2": {
    "message": "Теперь, когда корона в безопасности, а я исцелен, я смогу направить все силы на решение проблемы с наэлектризованной водой.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_MayorHD22_AllSorted3": {
    "message": "Я и понятия не имел, что под той статуей есть подземная пещера. Пожалуй, стоит изучить городские планы — кто знает, какие еще тайны скрывает наш город.<E>"
  }
}