{
  "HT_Text_Aby_CouncilChambersInterior1_Coronation1a": {
    "message": "Прежде всего, жители <FC 128,64,0>Абидоса<END FC> выражают вам свою самую искреннюю благодарность за всё, что вы сделали для нашего города.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior1_Coronation1b": {
    "message": "В последнее время наш прекрасный город переживает крайне неспокойные времена. Кажется, какая-то высшая сила вознамерилась принести в наши жизни лишь горе и несчастья.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior1_Coronation1c": {
    "message": "Ваше появление и героические поступки стали истинным лучом надежды для народа <FC 128,64,0>Абидоса<END FC>.<E> "
  },
  "HT_Text_Aby_CouncilChambersInterior1_Coronation1c1": {
    "message": "Посему совет постановил вверить вам <FC 0,128,0>Священную корону Абидоса<END FC>...<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior1_Coronation1d": {
    "message": "...при условии, что вы доставите её в целости и сохранности нашему владыке Анубису и передадите ему наше глубочайшее почтение.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior1_Coronation2a": {
    "message": "<ST>ЧТО?!!<END ST> Вы не можете отдать ему корону, он же явный самозванец! Анубис никогда бы не одобрил деяния подобного ему!<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior1_Coronation3a": {
    "message": "Корона наша! Ты не отдашь её никому, скудоумный дурак!!! <E>"
  },
  "HT_Text_Aby_CouncilChambersInterior1_Coronation4a": {
    "message": "Теперь, когда корона у нас, на <FC 128,64,0>Абидос<END FC> падет Тень Сета. Пришло время вам узреть истинное бедствие! Ха-ха-ха!! <E>"
  },
  "HT_Text_Aby_CouncilChambersInterior1_Coronation5a": {
    "message": "Идём, брат, корона наша. А что до тебя, Мэр, — твоя недальновидность предрешила судьбу этого города раз и навсегда!<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior1_Coronation6a": {
    "message": "О, всемогущий Ра! Умоляю, кто-нибудь должен их остановить!<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior1_Coronation7a": {
    "message": "Предатели бегут! Прошу тебя, Сфинкс, умоляю — верни корону!<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior1_UpperClassHD38_FriendA": {
    "message": "<FC 128,64,64>Не понимаю, чего он так заделcя... а ты?<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior1_UpperClassHD30_FriendA": {
    "message": "<FC 64,64,64>...он поступил бы с нами так же, всё это ради высшего блага... <E>"
  },
  "HT_Text_Aby_CouncilChambersInterior1_UpperClassHD38_FriendB": {
    "message": "<FC 128,64,64>...людям нашего круга лучше держаться подальше от опасностей...<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior1_UpperClassHD30_FriendB": {
    "message": "<FC 64,64,64>...вот именно. Я не мог опуститься до того, чтобы драться, подобно зверью... Что люди подумают?<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior1_UpperClassHD30_FightA": {
    "message": "<FC 64,64,64>Говорят, Мэр заявил, что даже в случае его смерти он не желает начала войны...<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior1_UpperClassHD38_FightA": {
    "message": "<FC 128,64,64>...абсурд! Враг понимает только язык силы, нужно отвечать огнём на огонь...<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior1_UpperClassHD30_FightB": {
    "message": "<FC 64,64,64>...согласен. У нас тысячи солдат — я говорю, пора бросить их в бой.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior1_UpperClassHD36_Friends": {
    "message": "<FC 64,128,64>Да как они смеют не пускать меня, словно простолюдина! В знак протеста я бойкотирую их следующий приём.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior1_UpperClassHD36_Monsters": {
    "message": "<FC 64,128,64>Эти чудовища так меня напугали... Меня в дрожь бросает при одной мысли о них.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior1_CouncilHD19_GoToAkaria": {
    "message": "<FC 0,128,128>Желаю «повеселиться» на задании. Ты хоть понимаешь, что Мэр отправляет тебя на верную смерть?<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior1_CouncilHD20_GoToAkaria": {
    "message": "<FC 128,60,0>Наш Мэр и впрямь мудр, раз решил отправить тебя к Анубису. Надеюсь только, что в твоё отсутствие с ним не случится ещё какого-нибудь несчастья.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior1_CouncilHD19_Aftermath": {
    "message": "<FC 0,128,128>Я с самого начала знал, что Мэр полностью поправится.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior1_CouncilHD20_Aftermath": {
    "message": "<FC 128,60,0>Мэр затеял мирные переговоры по всем фронтам. Ему стоит назначить меня ответственным! Из меня выйдет отличный посол, не находишь?<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_Physician_Situation": {
    "message": "Боюсь, у нас чрезвычайная ситуация. Мэр слёг с загадочным недугом — я никогда раньше не видел ничего подобного.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_Physician_Situation1": {
    "message": "Чтобы приготовить снадобье, мне нужно <FC 0,128,0>5 целебных трав<END FC>, но я должен оставаться здесь и следить, чтобы его состояние не ухудшилось.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_Physician_Situation2": {
    "message": "Прошу, отнеси эту записку изобретателю Кеммету. Он поможет тебе найти <FC 0,128,0>целебные травы<END FC>. Поспеши: у Мэра осталось совсем мало времени.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_Physician_NotEnough": {
    "message": "<FC 0,128,0>Целебных трав<FC 128,128,128> всё ещё недостаточно. Нужно поторопиться, времени почти не осталось.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_Physician_WellDone": {
    "message": "Раз, два, три, четыре, пять... отлично! Ты нашёл их все! Если поспешим, ещё успеем спасти Мэра.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_Physician_WellDone1": {
    "message": "Ну же, господин Мэр, выпейте это. Вам станет легче.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_Physician_WellDone2": {
    "message": "Да! Ему уже лучше! Вот небольшая награда от меня в знак благодарности. Уверен, Мэр тоже тебя отблагодарит! <E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_Physician_WellDone3": {
    "message": "О-о-ох... Что случилось? Где я? Ох, голова так кружится...<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_Physician_WellDone4": {
    "message": "Кто это? И что он здесь делает?<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_Physician_WellDone5": {
    "message": "Господин Мэр, это Сфинкс. Именно он нашёл ингредиенты для вашего исцеления. Он наш герой — он спас вам жизнь!<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_Physician_WellDone6": {
    "message": "Что ж, премного благодарен, юноша. Вид у вас, конечно, довольно диковинный... Что привело вас в наш славный город <FC 128,64,0>Абидос<END FC>?<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_Physician_WellDone7": {
    "message": "<FC 0,128,0>Священная корона Абидоса<END FC> для Анубиса? Хм-м, весьма серьёзная просьба...<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_Physician_WellDone8": {
    "message": "Он лжёт, господин! Это тот самый самозванец, который вас отравил! Он хочет украсть корону! Анубис никогда не стал бы знаться с подобным существом! Не верьте ему!<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_Physician_WellDone9": {
    "message": "Молчать! Вы, пиявки, только и грезили о короне с тех самых пор, как вступили в совет. Этот Сфинкс уже доказал, что заслуживает больше доверия, чем вы все вместе взятые!<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_Physician_WellDone10": {
    "message": "Хм-м, столь непростое решение требует раздумий...<P>Почему в последнее время всех так тянет к этой короне? Мне нужно подумать... как поступить правильнее...<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_Physician_WellDone11": {
    "message": "Сфинкс, зайди ко мне через несколько минут в соседний зал, и я сообщу тебе о своём решении.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_Physician_WellDone12": {
    "message": "Мне нужно всё обдумать... я так устал... <W 90>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_MayorSaved": {
    "message": "Я так рад, что нам удалось спасти Мэра. Город наверняка погрузился бы в хаос за считанные дни, приди к власти кто-нибудь из этих советников.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_CouncilHD19_Intro1": {
    "message": "Увы, какая трагедия! Мэр при смерти! Нельзя медлить — церемонию престолонаследия нужно провести немедленно.<W 75><E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_CouncilHD19_Intro2": {
    "message": "Да, преемника следует выбрать незамедлительно и вручить ему <FC 0,128,0>Священную корону Абидоса<END FC>.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_CouncilHD20_Intro1": {
    "message": "<FC 128,60,0>На наш славный город обрушилось нашествие чудовищ! Ох, нашему бедному Мэру следовало бы назначить меня главным, пока он ещё в сознании. Я отомщу за его трагическую кончину.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_CouncilHD20_Intro2": {
    "message": "<FC 128,60,0>Мэру нужны доказательства?! Да он бредит! Ему мало того, что монстры лезут прямо из океанских глубин?! Хм, похоже, он слишком слаб умом, чтобы править...<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_CouncilHD19_NeedHerbs": {
    "message": "<FC 0,128,128>Сомневаюсь, что ты успеешь собрать травы вовремя. Мэр обречён... Возможно, нам стоит убедить лекаря дать ему что-нибудь, что прекратит его мучения.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_CouncilHD20_NeedHerbs": {
    "message": "<FC 128,60,0>Скоро меня назначат Мэром, и тогда мы решим эту проблему по-моему.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_CouncilHD19_MayorSaved": {
    "message": "<FC 0,128,128>Не задирай нос. Значимость человека не измеряется почётным титулом, знаешь ли.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_CouncilHD20_MayorSaved": {
    "message": "<FC 128,60,0>Мэр спасён! Как... кхм, замечательно. Что ж, идём в соседний зал на церемонию.<E>"
  },
  "HT_Text_Aby_Council_Advisor01_Talk01": {
    "message": "Тебе не собрать <FC 0,128,0>целебные травы<END FC> вовремя. Мэр обречён.<E>"
  },
  "HT_Text_Aby_Council_Advisor01_Talk02": {
    "message": "Мы попусту тратим время. Преемник должен быть выбран немедленно!<E>"
  },
  "HT_Text_Aby_Council_Advisor02_Talk01": {
    "message": "Мэр мучается от ужасных болей. Может, нам стоит убедить лекаря дать ему что-нибудь, чтобы прекратить эти страдания?<E>"
  },
  "HT_Text_Aby_Council_Advisor02_Talk02": {
    "message": "<FC 0,128,0>Священную корону Абидоса<END FC> нужно без промедления передать преемнику. Ради блага всего <FC 128,64,0>Абидоса<END FC>!<E>"
  },
  "HT_Text_Aby_Council_Posh01_Intro01": {
    "message": "Открывайте, я сказал! Живо открывайте! Там снаружи рыщут жуткие твари!<E>"
  },
  "HT_Text_Aby_Council_Posh01_Intro02": {
    "message": "Прости, друг мой, но мы не можем рисковать и впускать монстров в <FC 128,64,0>Палаты Совета<END FC>. Ты уж как-нибудь сам.<E>"
  },
  "HT_Text_Aby_Council_Posh01_Intro03": {
    "message": "Что дальше? Мы едва избавились от тех гадких электрических угрей в <FC 128,64,0>Палатах Совета<END FC>, как тут же появляются эти мерзкие создания!<E>"
  },
  "HT_Text_Aby_Council_Posh01_NoEntry": {
    "message": "Уходи! Я же сказал, мы не можем рисковать и впускать монстров внутрь!<E>"
  },
  "HT_Text_Aby_Council_Posh01_Done01": {
    "message": "Я глубоко возмущён! Оставить меня взаперти с этими тварями, заботясь только о собственной шкуре! Какая неслыханная дерзость!<E>"
  },
  "HT_Text_Aby_Council_Posh01_Done02": {
    "message": "Я — почтенный сановник <FC 128,64,0>Абидоса<END FC> с огромной ответственностью. Хотелось бы, чтобы коллеги относились ко мне с должным уважением!<E>"
  },
  "HT_Text_Aby_Council_Posh01_Done03": {
    "message": "Окружающие всегда должны учитывать статус человека. Вы не согласны?<E>"
  },
  "HT_Text_Aby_Council_Posh01_Ill01": {
    "message": "Ужасные новости о Мэре. Уверен, без него <FC 128,64,0>Абидос<END FC> ждут тяжкие времена.<E>"
  },
  "HT_Text_Aby_Council_Posh01_Ill02": {
    "message": "Жаль, что я ничего не могу сделать для мэра.<E>"
  },
  "HT_Text_Aby_Council_Posh01_Complete01": {
    "message": "Приветствую! Для меня большая честь говорить со спасителем и героем <FC 128,64,0>Абидоса<END FC>.<E>"
  },
  "HT_Text_Aby_Council_Posh01_Cured01": {
    "message": "Вы оказали <FC 128,64,0>Абидосу<END FC> великую услугу, молодой человек.<E>"
  },
  "HT_Text_Aby_Council_Posh01_Cured02": {
    "message": "Я лишь надеюсь, что вы сможете вернуть корону у этих предателей.<E>"
  },
  "HT_Text_Aby_Council_Posh01_GiveAtun": {
    "message": "Огромное спасибо за то, что избавили нас от этих жутких монстров и спасли меня. Я-то думал, что наши беды закончились, когда мы вытравили тех электрических угрей.<P>Пожалуйста, примите это <FC 0,128,0>Око Атуна<END FC> в знак моей благодарности, я настаиваю.<E>"
  },
  "HT_Text_Aby_Council_Posh02_Talk01": {
    "message": "Сейчас и впрямь тяжелые времена, невзирая на печальные обстоятельства с мэром.<E>"
  },
  "HT_Text_Aby_Council_Posh02_Talk02": {
    "message": "Благо совета всегда должно стоять на первом месте. В такие времена нет места корыстным поступкам.<E>"
  },
  "HT_Text_Aby_Council_Posh02_Ill01": {
    "message": "Надеюсь, мэр поправится. Не уверен, что его советники пекутся о благе <FC 128,64,0>Абидоса<END FC>.<E>"
  },
  "HT_Text_Aby_Council_Posh02_Ill02": {
    "message": "Если мэр умрет, боюсь, <FC 128,64,0>Абидос<END FC> уже никогда не будет прежним.<E>"
  },
  "HT_Text_Aby_Council_Posh02_Cured01": {
    "message": "Я так и знал, что этим советникам нельзя доверять.<E>"
  },
  "HT_Text_Aby_Council_Posh02_Cured02": {
    "message": "Этих предателей следует сурово наказать.<E>"
  },
  "HT_Text_Aby_Council_Posh02_Complete01": {
    "message": "Благодарю за то, что почтили нас своим присутствием, герой <FC 128,64,0>Абидоса<END FC>.<E>"
  },
  "HT_Text_Aby_Council_Posh03_Talk01": {
    "message": "Только представьте, что могло бы случиться, если бы эти мерзкие монстры пробрались внутрь!<E>"
  },
  "HT_Text_Aby_Council_Posh03_Talk02": {
    "message": "Я не могу перестать думать о тех ужасных тварях. Что, если бы они вошли в <FC 128,64,0>Зал Совета<END FC>?<E>"
  },
  "HT_Text_Aby_Council_Posh03_Ill01": {
    "message": "Уверен, что <FC 0,128,0>целебные травы<END FC> смогут вернуть мэру здоровье.<E>"
  },
  "HT_Text_Aby_Council_Posh03_Ill02": {
    "message": "Известно, что <FC 0,128,0>целебные травы<END FC> растут прямо здесь, в <FC 128,64,0>Палатах Совета<END FC>!<E>"
  },
  "HT_Text_Aby_Council_Posh03_Cured01": {
    "message": "Приятно видеть, что мэр снова на ногах. Может быть, теперь он наймет более надежного советника, вроде меня.<E>"
  },
  "HT_Text_Aby_Council_Posh03_Cured02": {
    "message": "Уверен, что из меня вышел бы отличный новый советник для мэра.<E>"
  },
  "HT_Text_Aby_Council_Posh03_Complete01": {
    "message": "Добрый день, герой <FC 128,64,0>Абидоса<END FC>!<E>"
  },
  "HT_Text_Aby_Council_Physician_Herbs01": {
    "message": "Если ты не начнешь искать <FC 0,128,0>целебные травы<END FC> в ближайшее время, мэр точно умрет!<E>"
  },
  "HT_Text_Aby_Council_Physician_Herbs02": {
    "message": "Вижу, ты нашел часть <FC 0,128,0>целебных трав<END FC>. Хорошая работа. Нужно поскорее найти остальные. Боюсь, у мэра осталось совсем мало времени.<E>"
  },
  "HT_Text_Aby_Council_Physician_Done01": {
    "message": "Город <FC 128,64,0>Абидос<END FC> приветствует тебя как героя, мой друг.<E>"
  },
  "HT_Text_Aby_Council_Guard_Greeting01": {
    "message": "Не беспокой меня при исполнении, незнакомец.<E>"
  },
  "HT_Text_Aby_Council_Guard_Greeting02": {
    "message": "Прекрасного вам дня, сударь!<E>"
  },
  "HT_Text_Aby_Museum_Inaguration1a": {
    "message": "Мы собрались здесь в этот знаменательный день ради торжественного открытия первого зала <FC 128,64,0>Музея Абидоса<END FC> — гордости нашего города. <E>"
  },
  "HT_Text_Aby_Museum_Inaguration1b": {
    "message": "<EFF><EPO>Это важное событие подчёркивает неизменный интерес Совета к культурному развитию Абидоса.<P>Сегодня мы открываем публичную выставку в новом <FC 128,64,0>Зале драгоценностей<END FC>.<E>"
  },
  "HT_Text_Aby_Museum_Inaguration1c": {
    "message": "Эта прославленная коллекция демонстрирует сотни лет нашей великой истории...<W 200>"
  },
  "HT_Text_Aby_Museum_Inaguration2a": {
    "message": "О боги! Боюсь, нам придётся прервать церемонию.<E>"
  },
  "HT_Text_Aby_Museum_Inaguration3a": {
    "message": "Почему? Что случилось?<E>"
  },
  "HT_Text_Aby_Museum_Inaguration4a": {
    "message": "Коллекция драгоценностей исчезла! Её украли всего несколько минут назад!<E>"
  },
  "HT_Text_Aby_Museum_Inaguration5b": {
    "message": "Что?... Кто?... Как?...<W 60>"
  },
  "HT_Text_Aby_Museum_Inaguration5a": {
    "message": "О небеса, когда же это кончится?! Город катится к гибели! Сначала эти электрические угри, а теперь вот это!<E>"
  },
  "HT_Text_Aby_Museum_Inaguration6a": {
    "message": "Нам придется принять чрезвычайные меры безопасности по всему городу и выставить контрольные посты.<E>"
  },
  "HT_Text_Aby_Museum_Inaguration6b": {
    "message": "От всей коллекции остался только один саркофаг.<E>"
  },
  "HT_Text_Aby_Museum_Inaguration7a": {
    "message": "Какой ещё саркофаг? В нашей коллекции никогда не было никакого саркофага! <W 110>"
  },
  "HT_Text_Aby_Museum_Inaguration8a": {
    "message": "Ох, какой позор! Нам лучше вернуться в <FC 128,64,0>Палаты Совета<END FC>, чтобы обсудить это подробнее. <E>"
  },
  "HT_Text_Aby_Museum_Welcome": {
    "message": "Добро пожаловать в <FC 128,64,0>Музей Абидоса<END FC>. Я его смотритель и специалист по естествознанию.<P>Не желаете ли что-нибудь пожертвовать? Музей с радостью вознаградит вашу щедрость.<N>  <B 1> Да<N>  <B 2> Нет<E>"
  },
  "HT_Text_Aby_Museum_NeedStuff": {
    "message": "На данный момент смотреть здесь особо не на что, сударь.<P>Тем не менее, мы будем очень рады принять пожертвования от добрых искателей приключений, подобных вам, и с радостью поможем вам в ответ.<E>"
  },
  "HT_Text_Aby_Museum_ThankYou": {
    "message": "<IS HT_Objective_MonsterNameHolder>? О, премного благодарен за ваше пожертвование, сударь! Былая слава нашего музея начинает восстанавливаться!<E>"
  },
  "HT_Text_Aby_Museum_ThankYouJewel": {
    "message": "Поразительно! Вы вернули украденную драгоценность: <IS HT_Objective_JewelNameHolder>! Город никогда не сможет отблагодарить вас сполна!<P>В знак нашей признательности, пожалуйста, примите этот <FC 0,128,0>Осколок золотого анкха<END FC>.<E>"
  },
  "HT_Text_Aby_Museum_WelcomeBack": {
    "message": "А-а, наш щедрый благодетель вернулся!<P>Нашлись ли у вас сегодня новые экспонаты для нас?<N>  <B 1> Да<N>  <B 2> Нет<E>"
  },
  "HT_Text_Aby_Museum_LookAround": {
    "message": "Пожалуйста, не стесняйтесь осматривать наш великолепный музей.<E>"
  },
  "HT_Text_Aby_Museum_NotGotAny": {
    "message": "Я ценю ваше намерение, но у вас сейчас ничего нет. В любом случае, спасибо.<E>"
  },
  "HT_Text_Aby_Museum_AlreadyGotSome": {
    "message": "Ещё один <IS HT_Objective_MonsterNameHolder>, верно? Чудесный экземпляр...<P>Однако в нашей коллекции такой уже есть. Тем не менее, спасибо за предложение.<E>"
  },
  "HT_Text_Aby_Museum_Guard_NoEntry1": {
    "message": "Прошу прощения, сударь, <FC 128,64,0>Зал драгоценностей<END FC> еще не открыт.<P>Если вы пойдете к стойке регистрации, возможно, успеете застать церемонию торжественного открытия, которую проводит мэр.<E>"
  },
  "HT_Text_Aby_Museum_Guard_NoEntry2": {
    "message": "<FC 128,64,0>Зал драгоценностей<END FC> откроется вскоре после торжественного открытия.<E>"
  },
  "HT_Text_Aby_Museum_FirstWelcome": {
    "message": "Добро пожаловать в наш музей. Боюсь, сейчас экспонатов у нас маловато. Это так прискорбно...<P>У меня сердце кровью обливается при мысли о том, что открытие выставки драгоценностей было сорвано столь наглым образом.<P>Если позволите заметить, вы не похожи на местного жителя.<P>Вы приезжий?<N>  <B 1> Да<N>  <B 2> Нет<E>"
  },
  "HT_Text_Aby_Museum_HaventSeenYou": {
    "message": "Прошу прощения, я раньше вас здесь не встречал. Должен признаться, я теперь редко выхожу на улицу. Этот музей — вся моя жизнь.<P>Секция <FC 128,64,0>Естествознания<END FC> открыта, но не укомплектована. Мы стремимся собрать экземпляры всех существ нашего мира.<P>Вы заинтересованы в том, чтобы помочь нашему великому городу?<N>  <B 1> Да<N>  <B 2> Нет<E>"
  },
  "HT_Text_Aby_Museum_AnAdventurer": {
    "message": "А-а, да, я так и думал. Вы выглядите как настоящий искатель приключений. Возможно, вы захотите помочь нашему славному городу?<P>Вскоре мы завершим экспозицию дикой природы. Наша цель — собрать экземпляры всех существ нашего мира.<P>Мы надеемся на помощь бывалых путешественников, подобных вам...<P>Вы заинтересованы в том, чтобы внести свой вклад в процветание Абидоса?<N>  <B 1> Да<N>  <B 2> Нет<E>"
  },
  "HT_Text_Aby_Museum_NotHelping": {
    "message": "Что ж, дайте мне знать, если передумаете.<E>"
  },
  "HT_Text_Aby_Museum_Helping": {
    "message": "Прекрасно! Я знал, что вы не откажете!<P>Если поймаете какое-нибудь существо для выставки, приходите ко мне. Если же в своих странствиях вы найдёте украденные камни, поговорите с моим коллегой, экспертом по драгоценностям.<P>Боюсь, мы не сможем платить за пожертвования, но в знак признательности за первое же принесённое существо вы получите ценный дар.<E>"
  },
  "HT_Text_Aby_Museum_ChangedMind": {
    "message": "Вы передумали? Хотите помочь музею?<N>  <B 1> Да<N>  <B 2> Нет<E>"
  },
  "HT_Text_Aby_Museum_HaveAHook": {
    "message": "В награду за ваш вклад в развитие музея я вручаю вам эту <FC 0,128,0>рукоять для троса<END FC>.<P>Она позволит вам пользоваться многочисленными тросами, протянутыми по всему городу.<P>Пользоваться ими проще простого: встаньте у начала троса и прыгните. Вот и всё!<E>"
  },
  "HT_Text_Aby_Museum_WelcomeJewel": {
    "message": "Приветствую! Я штатный эксперт музея по драгоценностям.<P>Как вы, возможно, слышали, воры лишили нас всей коллекции камней.<P>Совет пообещал щедрое вознаграждение любому, кто сумеет вернуть похищенное в музей.<P>Если у вас есть камни, которые требуют изучения, я с радостью их осмотрю.<E>"
  },
  "HT_Text_Aby_Museum_WelcomeBackJewel": {
    "message": "Приветствую! Вам удалось вернуть еще одну драгоценность?<N>  <B 1> Да<N>  <B 2> Нет<E>"
  },
  "HT_Text_Aby_Museum_DonateJewel": {
    "message": "У вас есть драгоценный камень для осмотра?<N>  <B 1> Да<N>  <B 2> Нет<E>"
  },
  "HT_Text_Aby_Museum_JewelsComplete": {
    "message": "Замечательно! Это последний! Вы восстановили достоинство нашего города.<P>Эта коллекция очень важна для нас. Мы никогда не забудем того, что вы сделали.<E>"
  },
  "HT_Text_Aby_Museum_MonstersComplete": {
    "message": "Наш музей наконец-то полон! И во многом благодаря вашим усилиям. Город <FC 128,64,0>Абидос<END FC> может вами гордиться!<P>Увы, я не могу предложить вам иную награду за ваши труды, кроме этой <FC 0,128,0>Грамоты мастера-охотника<END FC>. Пусть она служит напоминанием о нашей глубокой признательности.<E>"
  },
  "HT_Text_Aby_Museum_Jewel01": {
    "message": "Этот камень был любезно пожертвован леди Нут, известной самой пышной свадебной церемонией в истории.<P>Число гостей на её свадьбе превышало всё население города, в котором она проходила.<E>"
  },
  "HT_Text_Aby_Museum_Jewel02": {
    "message": "На этот камень претендовало столько людей, что в <FC 128,64,0>Фивах<END FC> был созван трибунал Джаджат, где число ответчиков достигло рекордных трёхсот двенадцати человек.<P>Великий Кенбет, председательствовавший на суде, был настолько сбит с толку, что в итоге передал камень <FC 128,64,0>Музею Абидоса<END FC>, за что его кузен, наш Мэр, ему весьма признателен.<E>"
  },
  "HT_Text_Aby_Museum_Jewel03": {
    "message": "Легенда гласит, что этот камень был сокрыт внутри метеорита, павшего с небес много веков назад.<P>Хотя доказательств тому мало, кратер, в котором его нашли, в точности повторяет форму самого камня.<E>"
  },
  "HT_Text_Aby_Museum_Jewel04": {
    "message": "Говорят, обладание этим камнем наделяет владельца безупречной честностью.<P>Легендарный разбойник Сиптах пожертвовал этот камень музею прямо перед тем, как сдаться властям и сознаться в совершении более двухсот преступлений...<E>"
  },
  "HT_Text_Aby_Museum_Jewel05": {
    "message": "Этот зачарованный камень в форме головы кобры был найден на поле боя: он торчал из груди павшего короля.<P>Им был нанесён смертельный удар в войне, в которой не выжил никто. От племени, выковавшего этот артефакт, не осталось и следа.<E>"
  },
  "HT_Text_Aby_Museum_Jewel06": {
    "message": "Когда много веков назад началась разработка карьеров, этот камень обнаружили глубоко в недрах пустыни.<P>Уверенный в бесконечном богатстве глубин, король, приказавший начать раскопки, погубил тысячи рабов.<P>Лишь после гибели стольких невинных он признал, что недра больше не отдадут ни крупицы сокровищ.<E>"
  },
  "HT_Text_Aby_Museum_Sarcoph_Talk01": {
    "message": "Чего тебе надобно?<E>"
  },
  "HT_Text_Aby_Museum_Sarcoph_Talk02": {
    "message": "Оставь меня в покое!<E>"
  },
  "HT_Text_Aby_Museum_Sarcoph_Talk03": {
    "message": "Уходи!<E>"
  },
  "HT_Text_Aby_Museum_JewelsDone01": {
    "message": "Огромное спасибо за возвращение нашей коллекции драгоценностей!<E>"
  },
  "HT_Text_Aby_Museum_JewelsDone02": {
    "message": "Как ты думаешь, сойдет ли вору с рук кража всех этих драгоценностей?<E>"
  },
  "HT_Text_Aby_Museum_JewelsDone03": {
    "message": "Разве коллекция драгоценностей <FC 128,64,0>Абидоса<END FC> не прекрасна?<E>"
  },
  "HT_Text_Aby_Museum_MonstersDone01": {
    "message": "Разве наша коллекция не изумительна? И всё благодаря вам!<E>"
  },
  "HT_Text_Aby_Museum_MonstersDone02": {
    "message": "Экземпляры, которые ты нам принес, очень высокого качества. Исключительная работа!<E>"
  },
  "HT_Text_Aby_Museum_MonstersDone03": {
    "message": "Теперь, когда музей полон, пора бы начать планировать новое крыло для будущих находок...<E>"
  },
  "HT_Text_Aby_Museum_Sign01": {
    "message": "<CNTR>---[ <FC 128,64,0>Музей Абидоса<END FC> ]---<N><CNTR>Добро пожаловать в <FC 128,64,0>Музей Абидоса<END FC>.<P><CNTR>Наш город, чтящий истинный дух великого Осириса,<N>теперь с гордостью представляет вашему вниманию<N>прекраснейшую и обширную коллекцию.<P><CNTR>Этот музей воспевает великую историю,<N>науку и культуру <FC 128,64,0>Абидоса<END FC>.<E>"
  },
  "HT_Text_Aby_Museum_Sign02": {
    "message": "<CNTR>---[ <FC 128,64,0>Музей Абидоса<END FC> ]---<N><CNTR>Здание музея само по себе является свидетельством<N>величия архитектуры нашего времени.<P><CNTR>В то время как величественные храмы и гробницы<N>служат данью уважения мёртвым и богам, этот музей<N>гордо возвышается как символ жизни.<E>"
  },
  "HT_Text_Aby_Museum_Sign03": {
    "message": "<CNTR>---[ <FC 128,64,0>Музей Абидоса<END FC> ]---<N><CNTR>Музей не только задаёт новые стандарты<N>в народном просвещении,<P><CNTR>но и является важным центром исследований.<P><CNTR>Пока вы наслаждаетесь экспозицией, наши сотрудники изучают и интерпретируют находки. Открытия ведут к улучшению нашей повседневной жизни.<E>"
  },
  "HT_Text_Aby_Museum_Sign04": {
    "message": "<CNTR>---[ <FC 128,64,0>Музей Абидоса<END FC> ]---<N><CNTR>Мы открыты от рассвета до заката ежедневно.<P><CNTR>Вход совершенно бесплатный, однако любые<N>пожертвования всегда приветствуются.<E>"
  },
  "HT_Text_Aby_Museum_Sign05": {
    "message": "<CNTR>---[ <FC 128,64,0>Музей Абидоса<END FC> ]---<N><CNTR>Для вашего удобства у каждого музейного<N>экспоната есть своя табличка с кратким описанием.<P><CNTR>Если вы хотите узнать больше о чем-либо<N>увиденном в музее, пожалуйста, не стесняйтесь<N>спрашивать сотрудников нашего персонала.<E>"
  },
  "HT_Text_Aby_Museum_Sign06": {
    "message": "<CNTR>---[ <FC 128,64,0>Музей Абидоса<END FC> ]---<N><CNTR>СКОРО В ПРОДАЖЕ<N>Вестник-папирус <FC 128,64,0>Музея Абидоса<END FC>.<P><CNTR>Новости о новых выставках, информация о текущих экспонатах, конкурсы и многое другое!<E>"
  },
  "HT_Text_Aby_Museum_Sign07": {
    "message": "<CNTR>---[ <FC 128,64,0>Музей Абидоса<END FC> ]---<N><CNTR>Употребление еды и напитков<N>в помещениях музея запрещено.<P><CNTR>Давайте вместе сохраним музей — гордость нашего<N>города — в чистоте во время вашего визита.<E>"
  },
  "HT_Text_Aby_Museum_Sign08": {
    "message": "<CNTR>---[ <FC 128,64,0>Зал драгоценностей<END FC> ]---<N><CNTR><FC 128,64,0>Музей Абидоса<END FC> с гордостью хранит лучшую<N>коллекцию камней в этих землях.<P><CNTR>Сбор этих бесценных экспонатов начался много<N>поколений назад по всему миру.<P><CNTR>Учитывая их уникальность, камни помещены в<N>неприступные витрины с высшей степенью защиты.<P><CNTR>Во избежание стычек с вооружённой охраной, просим<N>вас не подходить к экспонатам слишком близко.<E>"
  },
  "HT_Text_Aby_Museum_Sign09": {
    "message": "<CNTR>---[ <FC 128,64,0>Зал драгоценностей<END FC> ]---<N><CNTR>Выставленные драгоценности — одни из самых<N>красивых артефактов, когда-либо найденных.<P><CNTR>Хотя эксперты установили некоторые факты об этих загадочных камнях, многие детали остаются окутанными тайной.<E>"
  },
  "HT_Text_Aby_Museum_Sign10": {
    "message": "<CNTR>---[ <FC 128,64,0>Естествознание<END FC> ]---<N><CNTR>Некоторые виды в этом отделе проявляют крайне<N>агрессивное поведение в дикой природе.<P><CNTR>Музей заверяет вас: они не представляют опасности.<P><CNTR>Особые чары надёжно удерживают все<N>экспонаты на их постаментах.<P><CNTR>Тем не менее, будьте внимательны и не заходите<N>за ограждения.<E>"
  },
  "HT_Text_Aby_Museum_Sign11": {
    "message": "<CNTR>---[ <FC 128,64,0>Естествознание<END FC> ]---<N><CNTR>Добро пожаловать в отдел естествознания<N><FC 128,64,0>Музея Абидоса<END FC>.<P><CNTR>Многие животные в этой<N>коллекции не обитают в <FC 128,64,0>Абидосе<END FC>.<P><CNTR>Таким образом, эта коллекция представляет<N>единственную возможность для многих людей<N>увидеть их своими глазами.<E>"
  },
  "HT_Text_Aby_Museum_Sign12": {
    "message": "<CNTR>---[ <FC 128,64,0>Естествознание<END FC> ]---<N><CNTR>Пожалуйста, воздержитесь от кормления<N>любых выставленных животных.<P><CNTR>Многим животным требуются специфические диеты, и употребление неестественной пищи может быть ядовитым.<E>"
  },
  "HT_Text_Aby_Museum_Sign13": {
    "message": "<CNTR>---[ <FC 128,64,0>Естествознание<END FC> ]---<N><CNTR><FC 128,64,0>Музей Абидоса<END FC> с благодарностью принимает любые<N>пожертвования в отдел естествознания.<P><CNTR>Однако из-за нехватки места мы можем содержать только одного монстра<N>каждого вида. Обратитесь к смотрителю<N>на ресепшене для подробностей.<E>"
  },
  "HT_Text_Aby_Museum_Sign14": {
    "message": "<CNTR>---[ <FC 128,64,0>Естествознание<END FC> ]---<N><CNTR>В целях вашей безопасности смотрители <FC 128,64,0>Музея Абидоса<END FC><N>просят посетителей не нападать на животных.<P><CNTR>Мы просим всех, кто носит оружие,<N>постоянно держать его скрытым.<E>"
  },
  "HT_Text_Aby_Museum_Sign15": {
    "message": "<CNTR>---[ <FC 128,64,0>Естествознание<END FC> ]---<N><CNTR>Мы надеемся, что все посетители покинут<N>здание к моменту закрытия.<P><CNTR>Однако, если вы окажетесь заперты внутри,<N>советуем найти надёжное укрытие вне поля зрения<N>любых монстров.<E>"
  },
  "HT_Text_Aby_Museum_HaveAParasol": {
    "message": "Поразительно! Вы вернули одну из украденных драгоценностей! Город в неоплатном долгу перед вами!<P>В знак нашей признательности примите этот <FC 0,128,0>Зонтик<END FC>.<P>Он когда-то принадлежал знаменитому абидосскому вельможе и очень ценен для тех, кто ищет тени под палящим солнцем.<E>"
  },
  "HT_Text_Aby_Museum_NoDogs": {
    "message": "Простите, но мы не принимаем чихуахуа. После одного досадного инцидента в прошлом году с участием этих собак и Мэра, вход в музей им запрещён.<E>"
  },
  "HT_Text_Aby_Museum_Empty": {
    "message": "<N><CNTR>---[ Экспонат пуст ]---<E>"
  },
  "HT_Text_Aby_Museum_Sarcoph_Jewel01": {
    "message": "Ах! Вы возвращаете <FC 0,128,0>Драгоценности Абидоса<END FC>! Вы настоящий герой!<P>Вы должны знать: воры использовали меня для кражи. Но уверяю вас, это было совершенно против моей воли.<P>Обещаю, они больше никогда не вовлекут меня в свои злодеяния.<P>Ваши героические поступки со временем избавят меня от вины за соучастие в этом печальном деле. Спасибо!<E>"
  },
  "HT_Text_Aby_Museum_Sarcoph_Jewel02A": {
    "message": "Вы настоящий герой! Не могу дождаться, когда все <FC 0,128,0>драгоценности Абидоса<END FC> будут возвращены!<E>"
  },
  "HT_Text_Aby_Museum_Sarcoph_Jewel02B": {
    "message": "Спасибо за вашу честность и порядочность!<E>"
  },
  "HT_Text_Aby_Museum_Sarcoph_Jewel02C": {
    "message": "Я не могу в достаточной мере отблагодарить вас за то, что вы сделали!<E>"
  },
  "HT_Text_Aby_Museum_Sarcoph_Jewel03": {
    "message": "Спасибо! Огромное спасибо!!! Теперь, когда все камни возвращены, моя совесть наконец чиста! Вы невероятны!<E>"
  },
  "HT_Text_Aby_Museum_MonsterCertificate": {
    "message": "Я только что осознал, что вы пожертвовали уже <SO HT_Objective_Aby_Museum_MonstCount> существ в нашу коллекцию!<P>Вы — щедрейший благодетель для нашего музея и всей культуры <FC 128,64,0>Абидоса<END FC>.<P>Мы хотим выразить нашу признательность и вручить вам <FC 0,128,0>Сертификат охотника на монстров: <IS HT_Objective_MonsterNameHolder><END FC>.<P>Он подтверждает ценность вашей неоценимой работы. Спасибо!<E>"
  },
  "HT_Text_Aby_Museum_MonsterClassA": {
    "message": "Золотой класс"
  },
  "HT_Text_Aby_Museum_MonsterClassB": {
    "message": "Серебряный класс"
  },
  "HT_Text_Aby_Museum_MonsterClassC": {
    "message": "Бронзовый класс"
  },
  "HT_Text_Aby_Shop_ShopperCantAfford": {
    "message": "Как же это бесит! Я всю жизнь хотел купить этого монстра, но с такими ценами мне придётся копить целую вечность!<E>"
  },
  "HT_Text_Aby_Shop_ShopperIfOnly": {
    "message": "Если бы я только мог себе его позволить...<E>"
  },
  "HT_Text_Aby_Shop_KeeperWelcome": {
    "message": "Приветствую в <FC 128,64,0>Лавке монстров Монту<END FC>!<P>У нас вы можете продать своих монстров или купить новых из нашего богатейшего каталога.<P>Хотите кого-то приобрести — просто подойдите и выбирайте.<P>Разумеется, выпускать чудищ в городе строжайше запрещено!<P>Особенно после того скверного случая с Мэром в прошлом году... бедняга потом несколько недель сесть не мог!<E>"
  },
  "HT_Text_Aby_Shop_KeeperBrowse": {
    "message": "Прекрасно, сударь, не стесняйтесь осматриваться и изучать наших первоклассных монстров.<E>"
  },
  "HT_Text_Aby_Shop_KeeperWelcomeBack": {
    "message": "Добро пожаловать в <FC 128,64,0>Лавку монстров Монту<END FC>!<P>Чем я могу вам помочь сегодня?<N>  <B 1> Купить монстров<N>  <B 2> Продать монстров<E>"
  },
  "HT_Text_Aby_Shop_KeeperNoMonsters": {
    "message": "Но у вас нет монстров, которых вы могли бы мне продать...<E>"
  },
  "HT_Text_Aby_Shop_KeeperSellMonsters": {
    "message": "Что у вас есть для меня? Выберите монстра, которого хотите продать...<E>"
  },
  "HT_Text_Aby_Shop_KeeperMonsterOffer": {
    "message": "<IS HT_Objective_MonsterNameHolder>? Какой славный экземпляр!<P>Я дам за него <FC 0,128,0><SO HT_Objective_Aby_Shop_SellMonsterPrice> скарабеев<END FC>.<N>  <B 1> Продать<N>  <B 2> Не продавать<E>"
  },
  "HT_Text_Aby_Shop_KeeperDontSell": {
    "message": "Как пожелаете. Предложение остается в силе, если передумаете...<E>"
  },
  "HT_Text_Aby_Shop_Keeper": {
    "message": "Большое спасибо.<E>"
  },
  "HT_Text_Aby_Shop_NoDogs": {
    "message": "Что? Чихуахуа? Терпеть их не могу! Я это у тебя не куплю!<E>"
  },
  "HT_Text_Aby_Shop_NoLizards": {
    "message": "А-а, <FC 0,128,0>Нелепая ящерица<END FC>. Боюсь, я не смогу её взять. Не после того, что случилось в прошлый раз...<E>"
  },
  "HT_Text_Aby_Shop_NoPiranhas": {
    "message": "Простите, пираний больше не держим. Мэр лично запретил мне торговать ими после того досадного инцидента в прошлом году...<P>И я его не виню. Он ведь реально несколько недель сесть не мог!<E>"
  },
  "HT_Text_Aby_Sewer_GateBlocked": {
    "message": "<ES HT_Text_ES_S_HelpText><N><CNTR>Для этих ворот нужен <FC 0,128,0>ключ<END FC>.<ES HT_Text_ES_E_HelpText><E>"
  },
  "HT_Text_Aby_Sewer_GotKey": {
    "message": "<ES HT_Text_ES_S_HelpText><N><CNTR>Вы нашли <FC 0,128,0>старый ключ<END FC>!<ES HT_Text_ES_E_HelpText><E>"
  },
  "HT_Text_Aby_Canal_Sign_GrandCanal01": {
    "message": "<N><CNTR>---[ <FC 128,64,0>Великий канал<END FC> ]---<E>"
  },
  "HT_Text_Aby_Canal_Sign_NarrowCanal01": {
    "message": "<N><CNTR>---[ <FC 128,64,0>Узкий канал<END FC> ]---<E>"
  },
  "HT_Text_Aby_Canal_Sign_AbydosPlaza01": {
    "message": "<N><CNTR>---[ <FC 128,64,0>Площадь Абидоса<END FC> ]---<E>"
  },
  "HT_Text_Aby_Canal_Sign_ToGrandCanal01": {
    "message": "<N><CNTR>---[ К <FC 128,64,0>Великому каналу<END FC> ]---<E>"
  },
  "HT_Text_Aby_Canal_Sign_ToNarrowCanal01": {
    "message": "<N><CNTR>---[ К <FC 128,64,0>Узкому каналу<END FC> ]---<E>"
  },
  "HT_Text_Aby_Canal_Sign_ToAbydosPlaza01": {
    "message": "<N><CNTR>---[ К <FC 128,64,0>площади Абидоса<END FC> ]---<E>"
  },
  "HT_Text_Aby_Canal_Sign_Museum01": {
    "message": "<N><CNTR>---[ <FC 128,64,0>Музей Абидоса<END FC> ]---<N><CNTR>---[ Ждём ваших пожертвований! ]---<E>"
  },
  "HT_Text_Aby_Canal_Sign_WallsMinigame01": {
    "message": "<N><CNTR>---[ <FC 128,64,0>Коридор чемпионов<END FC> ]---<N><CNTR>---[ Сделайте сальто выше 2 метров для участия! ]---<E>"
  },
  "HT_Text_Aby_Canal_Sign_Shop01": {
    "message": "<N><CNTR>---[ <FC 128,64,0>Лавка монстров Монту<END FC> ]---<N><CNTR>---[ Поступили новые монстры! ]---<E>"
  },
  "HT_Text_Aby_Canal_Sign_Inventor01": {
    "message": "<N><CNTR>---[ <FC 128,64,0>Изобретатель Кеммет<END FC> ]---<N><CNTR>---[ Вход только по официальным делам! ]---<E>"
  },
  "HT_Text_Aby_Canal_Sign_PairsMinigame01": {
    "message": "<N><CNTR>---[ <FC 128,64,0>Площадка Панеба<END FC> ]---<N><CNTR>---[ Заработай на своей памяти! ]---<E>"
  },
  "HT_Text_Aby_Canal_Sign_SimonMinigame01": {
    "message": "<N><CNTR>---[ <FC 128,64,0>Хижина последовательностей Соркона<END FC> ]---<N><CNTR>---[ Правильные цепочки приносят <FC 0,128,0>скарабеев<END FC>! ]---<E>"
  },
  "HT_Text_Aby_Canal_Sign_ShootingMinigame01": {
    "message": "<N><CNTR>---[ <FC 128,64,0>Таверна мишеней Тефнут<END FC> ]---<N><CNTR>---[ Докажите свое мастерство стрельбы по мишеням! ]---<E>"
  },
  "HT_Text_Aby_Canal_Sign_ElectricWater": {
    "message": "<CNTR>---[ <FC 128,64,0>Купание запрещено<END FC> ]---<N><CNTR>---[ Внимание! ВСЯ вода вокруг <FC 128,64,0>Абидоса<END FC> наэлектризована. Пожалуйста, не входите в воду! ]---<E>"
  },
  "HT_Text_Aby_Canal_BoatOwner_Intro01": {
    "message": "Привет, я Хонсу, капитан лодки. Ты похож на парня, который жить не может без приключений. Я организую поездки любого рода по очень разумным ценам.<P>Если угодно, доставлю тебя в <FC 128,64,0>Гелиополь<END FC> всего за <FC 0,128,0>25 скарабеев<END FC>.<N>  <B 2> Не интересует<N>  <B 1> Поехали<E>"
  },
  "HT_Text_Aby_Canal_BoatOwner_Return01": {
    "message": "Привет! Рад снова тебя видеть.<P>Если хочешь, я могу доставить тебя в <FC 128,64,0>Гелиополь<END FC> всего за <FC 0,128,0>25 скарабеев<END FC>.<N>  <B 2> Не интересно<N>  <B 1> Поехали<E>"
  },
  "HT_Text_Aby_Canal_BoatOwner_ToHeliopolisConfirm": {
    "message": "Следующая остановка — <FC 128,64,0>Гелиополь<END FC>!<E>"
  },
  "HT_Text_Aby_Canal_BoatOwner_ToHeliopolisDecline": {
    "message": "Что ж, дай знать, если передумаешь.<E>"
  },
  "HT_Text_Aby_Canal_BoatOwner_NotEnoughMoney": {
    "message": "Прости, но у тебя не хватает <FC 0,128,0>скарабеев<END FC>.<E>"
  },
  "HT_Text_Aby_Canal_GateGuard_IdentificationIntro": {
    "message": "Прежде чем я тебя пропущу, мне нужно увидеть твой пропуск.<E>"
  },
  "HT_Text_Aby_Canal_GateGuard_IdentificationPrompt": {
    "message": "Предъяви документы.<N>  <B 1> Разумеется, вот они<N>  <B 2> Эм... Кажется, я их где-то посеял<E>"
  },
  "HT_Text_Aby_Canal_GateGuard_IdentificationAcceptedGood": {
    "message": "Похоже, всё в порядке, проходи.<E>"
  },
  "HT_Text_Aby_Canal_GateGuard_IdentificationAcceptedBad": {
    "message": "Что это ещё за бумажки? Чтобы попасть в <FC 128,64,0>Палаты Совета<END FC>, нужны официальные документы!<P>Проваливай отсюда и не трать моё время, пустомеля!<E>"
  },
  "HT_Text_Aby_Canal_GateGuard_IdentificationDeclined": {
    "message": "Да-да, знакомая сказка. Нет пропуска — нет входа. Мы не можем пускать в <FC 128,64,0>Палаты Совета<END FC> кого попало.<P>А теперь исчезни!<E>"
  },
  "HT_Text_Aby_Canal_GateGuard_Done": {
    "message": "Доброго дня, сударь.<E>"
  },
  "HT_Text_Aby_Canal_GateGuard_DoneWarning": {
    "message": "Смотри в оба — у канала шныряют мелкие твари.<E>"
  },
  "HT_Text_Aby_Canal_GateGuard_IdentificationAcceptedWarning": {
    "message": "Ладно, проходи, но будь начеку. Весь канал кишит заразой. С виду они мелочь, но могут быть чертовски агрессивными.<P>Знаешь, давай договоримся. Если очистишь канал от этих тварей, я отдам тебе <FC 0,128,0>Амулет портала<END FC>. Мне он без надобности — понятия не имею, как им пользоваться.<E>"
  },
  "HT_Text_Aby_Canal_GateGuard_IdentificationAcceptedBeasts": {
    "message": "Там всё ещё остались эти твари. Очисти весь канал, если хочешь получить <FC 0,128,0>Амулет портала<END FC>.<E>"
  },
  "HT_Text_Aby_Canal_GateGuard_IdentificationAcceptedComplete": {
    "message": "Блестяще, ты вычистил весь канал! Отличная работа, друг.<P>Держи свой <FC 0,128,0>Амулет портала<END FC>, как я и обещал. Надеюсь, ты найдёшь ему применение.<E>"
  },
  "HT_Text_Aby_Canal_GateGuard_GiveBothPiranha": {
    "message": "На, забирай и этих пираний, которых я поймал. Мне они даром не нужны.<E>"
  },
  "HT_Text_Aby_Canal_GateGuard_GiveOnePiranha": {
    "message": "Вот, забирай и эту пиранью, которую я поймал. Она мне не нужна.<E>"
  },
  "HT_Text_Aby_Canal_GateGuard_CouncilChambers": {
    "message": "Этот проход ведет к <FC 128,64,0>Палатам Совета Абидоса<END FC>, сэр.<E>"
  },
  "HT_Text_Aby_Canal_Beggar_MoneyPrompt": {
    "message": "Не найдётся ли пары <FC 0,128,0>скарабеев<END FC>, друг мой?<N>  <B 1> Нет<N>  <B 2> Пожалуй, вот <FC 0,128,0>2 скарабея<END FC><N>  <B 3> Конечно, держи <FC 0,128,0>10 скарабеев<END FC><E>"
  },
  "HT_Text_Aby_Canal_Beggar_NoMoneyPrompt": {
    "message": "Ты и так мне помог, друг. Совесть не позволит мне взять у тебя ещё хоть один <FC 0,128,0>скарабей<END FC>.<E>"
  },
  "HT_Text_Aby_Canal_Beggar_NotEnoughMoney": {
    "message": "У тебя и самого-то со <FC 0,128,0>скарабеями<END FC> не густо, друг. Может, тебе стоит тоже найти себе уютный дверной проём и заняться моим ремеслом?<E>"
  },
  "HT_Text_Aby_Canal_Beggar_GivenNone": {
    "message": "Ну и ладно! Не знать тебе, что такое нужда. Везёт же некоторым.<E>"
  },
  "HT_Text_Aby_Canal_Beggar_GivenMinimum": {
    "message": "Ого, целых <FC 0,128,0>2 скарабея<END FC>! Теперь-то я точно куплю тот особняк, о котором всегда мечтал!<P>*Бу-бу-бу... скупердяй... гр-р... жадина какая...*<E>"
  },
  "HT_Text_Aby_Canal_Beggar_GivenMaximum": {
    "message": "Ох, спасибо, друг! Ты очень щедрый человек, благодарю тебя.<E>"
  },
  "HT_Text_Aby_Canal_Beggar_GivenMaximumAgain": {
    "message": "Ух ты, спасибо! Будь все такими, как ты, в этом мире не осталось бы проблем. Я бы тут даже не сидел!<E>"
  },
  "HT_Text_Aby_Canal_Beggar_GivenMaximumReward": {
    "message": "Ого, да ты настоящий благодетель! Раз ты так щедр, позволь и мне отплатить тебе тем же.<P>Я нашёл эту вещицу на днях в канализации. Не спрашивай, что я там делал — тебе лучше не знать!<P>В общем, это всё, что у меня есть, и я хочу, чтобы ты это взял.<E>"
  },
  "HT_Text_Aby_Canal_Inventor_GoAway01": {
    "message": "Читать не умеешь? На табличке ясно сказано: посторонним вход воспрещён!<E>"
  },
  "HT_Text_Aby_Canal_Inventor_GoAway02": {
    "message": "У тебя ко мне нет никаких официальных дел, так что проваливай!<E>"
  },
  "HT_Text_Aby_Canal_Inventor_GoAway03": {
    "message": "Прекрати стучать в мою дверь! Только для официальных визитов!<E>"
  },
  "HT_Text_Aby_Canal_Inventor_Prompt01": {
    "message": "Наконец-то хоть кто-то по делу! Это записка для меня?<N>  <B 1> Да<N>  <B 2> Нет<E>"
  },
  "HT_Text_Aby_Canal_Inventor_Prompt02": {
    "message": "Эта записка для меня?<N>  <B 1> Да<N>  <B 2> Нет<E>"
  },
  "HT_Text_Aby_Canal_Inventor_Accept01": {
    "message": "О, превосходно! Дай-ка взглянуть...<P>О боги, это и впрямь скверные вести. <FC 0,128,0>Целебные травы<END FC>, хм-м...<P>Они действительно растут в окрестностях <FC 128,64,0>Абидоса<END FC>, но эти растения крайне хрупкие и вянут почти сразу, как их сорвут.<P>Тебе понадобится <FC 0,128,0>Сумка лекаря<END FC>, чтобы сохранить их свежесть. Боюсь, в моей мастерской такой нет.<P>Единственное, что у меня сейчас есть — вот эта вещица. Правда, я без понятия, для чего она; может, ты прольёшь свет на это дело?<E>"
  },
  "HT_Text_Aby_Canal_Inventor_Decline01": {
    "message": "Пфф! Я думаю, ты мне лжешь!<E>"
  },
  "HT_Text_Aby_Canal_Inventor_MedicineBag01": {
    "message": "Снова здравствуй, незнакомец. Что это у тебя там?<P><FC 0,128,0>Сумка лекаря<END FC>? Весьма любопытно. Похоже, в ней <FC 0,128,0>целебные травы<END FC> сохранятся без проблем.<P>Не трать время на пустую болтовню, отправляйся собирать травы для Мэра!<E>"
  },
  "HT_Text_Aby_Canal_Inventor_Herbs01": {
    "message": "Ты до сих пор не нашел ни одной травинки? Тебе лучше поторопиться, пока не стало слишком поздно!<E>"
  },
  "HT_Text_Aby_Canal_Inventor_Herbs02": {
    "message": "Очень хорошо, часть трав уже у тебя. Поспеши найти остальные, пока еще есть время!<E>"
  },
  "HT_Text_Aby_Canal_Inventor_Herbs03": {
    "message": "Отлично, все травы собраны! И что ты стоишь, лясы со мной точишь?! Немедленно возвращайся в <FC 128,64,0>Палаты Совета<END FC>!<E>"
  },
  "HT_Text_Aby_Canal_Inventor_Done01": {
    "message": "Снова привет! Ты проделал отличную работу, спас мэра. Жители <FC 128,64,0>Абидоса<END FC> в неоплатном долгу перед тобой.<E>"
  },
  "HT_Text_Aby_Canal_Help_CanalCleared": {
    "message": "<ES HT_Text_ES_S_HelpText><CNTR>Это была последняя тварь,<N>наводнившая <FC 128,64,0>Узкий канал<END FC>!<P><ES HT_Text_ES_S_HelpText><CNTR>Тебе следует вернуться к<N>абидосскому стражнику за наградой!<ES HT_Text_ES_E_HelpText><E>"
  },
  "HT_Text_Aby_Canal_Help_GotHerbGood": {
    "message": "<ES HT_Text_ES_S_HelpText><N><CNTR>Вы получили <FC 0,128,0>целебную траву<END FC>!<P><ES HT_Text_ES_S_HelpText><CNTR>Она надёжно спрятана в вашей <FC 0,128,0>Сумке лекаря<END FC>!<ES HT_Text_ES_E_HelpText><E>"
  },
  "HT_Text_Aby_Canal_Help_GotHerbBad": {
    "message": "<ES HT_Text_ES_S_HelpText><N><CNTR>Вы получили <FC 0,128,0>целебную траву<END FC>!<P><ES HT_Text_ES_S_HelpText><CNTR>Но она завяла и засохла почти мгновенно!<ES HT_Text_ES_E_HelpText><E>"
  },
  "HT_Text_Aby_Canal_Help_GotAnkhPiece": {
    "message": "<ES HT_Text_ES_S_HelpText><N><CNTR>Вы получили <FC 0,128,0>Осколок золотого анкха<END FC>!<ES HT_Text_ES_S_HelpText><E>"
  },
  "HT_Text_Aby_Cana_StairsDoorLocked": {
    "message": "<ES HT_Text_ES_S_HelpText><N><CNTR>Для этой двери нужен <FC 0,128,0>ключ<END FC>.<ES HT_Text_ES_E_HelpText><E>"
  },
  "HT_Text_Aby_Cana_Help_FoundPearl": {
    "message": "<ES HT_Text_ES_S_HelpText><N><CNTR>Вы нашли <FC 0,128,0>абидосскую жемчужину<END FC>!<ES HT_Text_ES_E_HelpText><E>"
  },
  "HT_Text_Aby_Canal_Key_01": {
    "message": "Да, целых три <FC 0,128,0>абидосских жемчужины<END FC>! Спасибо!<P>Теперь свожу жену в музей посмотреть на камни. Ей очень пойдёт это ожерелье.<E>"
  },
  "HT_Text_Aby_Canal_Key_02": {
    "message": "Если хочешь, можешь использовать этот ключ, чтобы открыть дверь на верхний ярус.<E>"
  },
  "HT_Text_Aby_Generic": {
    "message": "У меня нет времени на разговоры с такими, как ты.<E>"
  },
  "HT_Text_Aby_Canal_WellNPC1_A": {
    "message": "Этот жонглер просто гений, правда? Немного сумасшедший, но всё равно гений...<P>Моя сестра была бы в восторге.<E>"
  },
  "HT_Text_Aby_Canal_WellNPC1_B": {
    "message": "Ты выглядишь как искатель приключений. Когда я была молода, я обожала истории о приключениях.<E>"
  },
  "HT_Text_Aby_Canal_WellNPC1_C": {
    "message": "Вы уже посетили великий <FC 128,64,0>Музей Абидоса<END FC>? Это потрясающее место.<E> "
  },
  "HT_Text_Aby_Canal_WellNPC2_A": {
    "message": "Что происходит с этими монстрами и током в воде? Думаешь, на нас напали? <FC 128,64,0>Абидос<END FC> всегда был мирным городом!<E>"
  },
  "HT_Text_Aby_Canal_WellNPC2_B": {
    "message": "Когда уже мэр разберется с монстрами и током в воде?<E>"
  },
  "HT_Text_Aby_Canal_WellNPC2_C": {
    "message": "Дела нынче идут из рук вон плохо, все кругом слишком напуганы.<E>"
  },
  "HT_Text_Aby_Canal_WellNPC3_A": {
    "message": "Интересно, что значит всё это — монстры, ток в воде?<E>"
  },
  "HT_Text_Aby_Canal_WellNPC3_B": {
    "message": "Ты ведь не местный, так? Обычно в <FC 128,64,0>Абидосе<END FC> куда оживленнее, но монстры и ток в воде всех распугали...<E>"
  },
  "HT_Text_Aby_Canal_WellNPC3_C": {
    "message": "Я думаю, мэру стоит нанять этого человека официальным артистом. Жаль, моей сестры нет рядом, чтобы на него посмотреть.<E>"
  },
  "HT_Text_Aby_Canal_PearlMan_A": {
    "message": "Еще раз спасибо за помощь! Ожерелье просто идеальное, жена теперь ничего не заметит.<E>"
  },
  "HT_Text_Aby_Canal_PearlMan_B": {
    "message": "Моя жена думает, что ток в воде — это часть какого-то заговора против мэра.<E>"
  },
  "HT_Text_Aby_Canal_PearlMan_C": {
    "message": "Вы уже успели изучить наш прекрасный город? Здесь много всего интересного.<E>"
  },
  "HT_Text_Aby_Canal_ZipHint01": {
    "message": "Будь у тебя <FC 0,128,0>рукоять для троса<END FC>, ты бы мог использовать все тросы в <FC 128,64,0>Абидосе<END FC>.<P>Говорят, в музее их дают каждому, кто пожертвует монстра для коллекции...<E>"
  },
  "HT_Text_Aby_Canal_ZipHint02": {
    "message": "Если захочешь покинуть <FC 128,64,0>Абидос<END FC>, тебе понадобится <FC 0,128,0>рукоятка для зиплайна<END FC>, чтобы добраться до паромщика.<E>"
  },
  "HT_Text_Aby_Canal_ZipHint03": {
    "message": "Насколько я понимаю, люди, дарящие монстров музею, получают <FC 0,128,0>рукоятки для зиплайна<END FC>, чтобы пользоваться тросами <FC 128,64,0>Абидоса<END FC>.<E>"
  },
  "HT_Text_Aby_Canal_LizardOwner_Ramble": {
    "message": "Я купил эту <FC 0,128,0>нелепую ящерицу<END FC> у парня по имени Джек. Он клялся, что она ценная, но, по-моему, нагло наврал.<P>Она бесполезна! Пытался научить её трюкам, просил приносить вещи — ноль эмоций!<P>С таким зверем я никогда не впечатлю свою подружку.<P>Эх, найти бы что-нибудь другое, чтобы поразить её в самое сердце...<E>"
  },
  "HT_Text_Aby_Canal_LizardOwner_GotMedal": {
    "message": "Эй! Это игровая медаль? Ого!<P>Если соберёшь все четыре, я обменяю на них эту бесполезн... то есть, я хотел сказать, бесценную ящерицу!<P>Что скажешь?<N>  <B 1> Да<N>  <B 2> Нет<E>"
  },
  "HT_Text_Aby_Canal_LizardOwner_GotMedals": {
    "message": "Эй! Это игровые медали? Ого!<P>Если соберешь все четыре, я обменяю на них эту бесполезн... в смысле, ценную ящерицу!<P>Что скажешь?<N>  <B 1> Да<N>  <B 2> Нет<E>"
  },
  "HT_Text_Aby_Canal_LizardOwner_ItsADeal": {
    "message": "Блестяще! Возвращайся, когда соберешь их все!<E>"
  },
  "HT_Text_Aby_Canal_LizardOwner_NoDeal": {
    "message": "Ты уверен? Посмотри, какая она зелёная и... такая ящеристая! Нет? Ну, предложение в силе, если передумаешь.<E>"
  },
  "HT_Text_Aby_Canal_LizardOwner_AskDeal": {
    "message": "Еще не передумали? Хотите обменять все игровые медали на мою ящерицу?<N>  <B 1> Да<N>  <B 2> Нет<E>"
  },
  "HT_Text_Aby_Canal_LizardOwner_NotGotAll": {
    "message": "Вы еще не собрали их все? Ну, как только они будут у вас, заходите.<E>"
  },
  "HT_Text_Aby_Canal_LizardOwner_DoDeal": {
    "message": "Вы собрали их все! Ого! Хотите обменяться прямо сейчас?<N>  <B 1> Да<N>  <B 2> Нет<E>"
  },
  "HT_Text_Aby_Canal_LizardOwner_NotYet": {
    "message": "Еще нет? Ну, как будете готовы к обмену, просто скажите мне.<E>"
  },
  "HT_Text_Aby_Canal_LizardOwner_Swapped": {
    "message": "Отлично! Моя девушка будет просто в восторге!<E>"
  },
  "HT_Text_Aby_Canal_LizardOwner_Finished01": {
    "message": "Эти медали просто блеск. Моя подружка будет в восторге!<E>"
  },
  "HT_Text_Aby_Canal_LizardOwner_Finished02": {
    "message": "Думаю, мне стоит обзавестись витриной для этих медалей.<E>"
  },
  "HT_Text_Aby_Canal_LizardOwner_Finished03": {
    "message": "Интересно, как там дела в музее после того ужасного ограбления?<E>"
  },
  "HT_Text_Aby_Canal_Posh_Introduction01": {
    "message": "Так-так! Незнакомец! Мне было бы крайне любопытно узнать, как вы здесь оказались.<E>"
  },
  "HT_Text_Aby_Canal_Posh_Introduction02": {
    "message": "Боже правый! С той стороны нет причала, а плыть через наэлектризованную воду может только полный недоумок!<E>"
  },
  "HT_Text_Aby_Canal_Posh_Introduction03": {
    "message": "<FC 128,64,0>Абидос<END FC> был воплощением процветания и покоя, пока не объявились эти электрические угри.<E>"
  },
  "HT_Text_Aby_Canal_Posh_Introduction04": {
    "message": "Никто не знает, откуда они взялись, но они оскверняют атмосферу города, это просто невыразимо!<E>"
  },
  "HT_Text_Aby_Canal_Posh_Hint1": {
    "message": "Я слышала, кто-то что-то уронил в колодец. Интересно, что же это?<E>"
  },
  "HT_Text_Aby_Canal_Posh_Hint2": {
    "message": "В кувшинах порой попадаются весьма любопытные вещицы.<E>"
  },
  "HT_Text_Aby_Canal_Posh_Mayor01": {
    "message": "<EFF><EPO>Что же нам делать? Мэр занемог! Интересно, что с ним приключилось?<P>Скоро у него не хватит сил даже на то, чтобы удерживать <FC 0,128,0>Священную корону Абидоса<END FC> на своей голове!<E>"
  },
  "HT_Text_Aby_Canal_Posh_Mayor02": {
    "message": "Монстры, наэлектризованная вода, а теперь ещё и Мэр! До чего же плачевно идут наши дела!<E>"
  },
  "HT_Text_Aby_Canal_Posh_Mayor03": {
    "message": "Интересно, кто возьмет на себя руководство, если мэр не поправится в ближайшее время?<E>"
  },
  "HT_Text_Aby_Canal_Posh_Mayor04": {
    "message": "Я искренне надеюсь, что придворный лекарь сможет помочь мэру.<E>"
  },
  "HT_Text_Aby_Canal_Posh_MayorCured01": {
    "message": "Мэр исцелён? Какая удача!<E>"
  },
  "HT_Text_Aby_Canal_Posh_Defeated01": {
    "message": "Кто бы мог подумать, что советники Мэра окажутся изменниками?<E>"
  },
  "HT_Text_Aby_Canal_Posh_Defeated02": {
    "message": "Теперь, когда Мэр избавился от этих злокозненных советников, возможно, он наконец-то приструнит город...<E>"
  },
  "HT_Text_Aby_Canal_Posh_Defeated03": {
    "message": "Я считаю, что мэр проявил большую отвагу во всей этой истории.<E>"
  },
  "HT_Text_Aby_Canal_MuseumGuard_Block01": {
    "message": "Прошу прощения, сэр, но я не могу впустить вас в музей до торжественного открытия коллекции драгоценностей <FC 128,64,0>Абидоса<END FC>.<P>Зайдите позже.<E>"
  },
  "HT_Text_Aby_Canal_MuseumGuard_Block02": {
    "message": "Извините, сэр, я не могу впустить вас в музей.<E>"
  },
  "HT_Text_Aby_Canal_MuseumGuard_Block03": {
    "message": "Сэр, я же просил: вход воспрещён.<P>Приходите, когда всё будет готово к официальному открытию выставки.<E>"
  },
  "HT_Text_Aby_Canal_MuseumGuard_Open01": {
    "message": "Приятного посещения музея, сэр.<E>"
  },
  "HT_Text_Aby_Canal_MuseumGuard_Open02": {
    "message": "Проходите, сэр.<E>"
  },
  "HT_Text_Aby_Canal_MuseumGuard_Open03": {
    "message": "Доброго вам дня, сэр.<E>"
  },
  "HT_Text_Aby_Canal_Juggler01": {
    "message": "Не отвлекай меня! Из-за тебя я выронил мячи!<E>"
  },
  "HT_Text_Aby_Canal_Juggler02": {
    "message": "Хватит меня отвлекать! Стоит кому-то заговорить со мной, как мячи валятся из рук!<E>"
  },
  "HT_Text_Aby_Canal_PearlMan01": {
    "message": "Жена меня со свету сживёт, если узнает, что я потерял её жемчужное ожерелье! <P>Она точно заметит, что в новом, которое я купил взамен, не хватает трёх жемчужин.<P>Слушай, если вдруг наткнёшься на <FC 0,128,0>абидосские жемчужины<END FC>, дай мне знать! <E>"
  },
  "HT_Text_Aby_Canal_PearlMan02": {
    "message": "Нашёл <FC 0,128,0>абидосские жемчужины<END FC>? Нет? Ну, ищи дальше!<E>"
  },
  "HT_Text_Aby_Canal_PearlMan03": {
    "message": "Ты нашёл <FC 0,128,0>абидосскую жемчужину<END FC>?! Спасибо! Ещё две — и я спасён!<E>"
  },
  "HT_Text_Aby_Canal_PearlMan04": {
    "message": "Ещё одна <FC 0,128,0>абидосская жемчужина<END FC>? Огромное спасибо, друг! Но мне всё ещё нужна последняя!<E>"
  },
  "HT_Text_Aby_Canal_PearlMan05": {
    "message": "Две <FC 0,128,0>абидосских жемчужины<END FC>? Спасибо! Большое спасибо! Но мне по-прежнему не хватает одной...<E>"
  },
  "HT_Text_Aby_Canal_PearlMan06": {
    "message": "Ещё не нашёл больше <FC 0,128,0>абидосских жемчужин<END FC>? Нет?<E>"
  },
  "HT_Text_Aby_Canal_PearlMan07": {
    "message": "Да, вот они — три <FC 0,128,0>абидосских жемчужины<END FC>! Спасибо! Можешь взять этот ключ и открыть дверь на верхний ярус, если пожелаешь.<P>Думаю, теперь я свожу жену в музей посмотреть на коллекцию камней. Ей очень пойдёт это ожерелье.<E>"
  },
  "HT_Text_Aby_Cana_ClosedDoors1": {
    "message": "Что бы это ни было, я это не куплю! Проваливайте!<E>"
  },
  "HT_Text_Aby_Cana_ClosedDoors2": {
    "message": "Уходи, я занят! <E>"
  },
  "HT_Text_Aby_Cana_ClosedDoors3": {
    "message": "Я обедаю, придите позже!<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_MayorHD22_Sick1": {
    "message": "О-о-о-о-ох...<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_MayorHD22_Sick2": {
    "message": "А-а-а-а-а-ах...<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_MayorHD22_Sick3": {
    "message": "Бл-у-у-у-арх...<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_MayorHD22_Recover": {
    "message": "Теперь мне гораздо лучше, благодарю! Подожди в приёмном зале, пока я набираюсь сил, и я выйду, чтобы вознаградить тебя.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_MayorHD22_MayorSaved1": {
    "message": "Поверить не могу, что советники, которым я так доверял, решились на такое предательство!<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_MayorHD22_MayorSaved2": {
    "message": "В наши дни так трудно найти верных советников!<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_MayorHD22_AllSorted1": {
    "message": "Трудно нынче найти честных советников.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_MayorHD22_AllSorted2": {
    "message": "Теперь, когда корона в сохранности, а я исцелён, я смогу направить все силы на решение проблемы с наэлектризованной водой.<E>"
  },
  "HT_Text_Aby_CouncilChambersInterior2_MayorHD22_AllSorted3": {
    "message": "Я и понятия не имел, что под той статуей скрывается подземная пещера. Пожалуй, стоит изучить городские планы — кто знает, какие ещё тайны таит в себе Абидос.<E>"
  }
}